<unk>	0
7	-4.92442
2	-5.00714
1	-5.0441
8	-5.05506
6	-5.05916
3	-5.08028
9	-5.17825
A	-5.20943
5	-5.21101
B	-5.27034
4	-5.28722
E	-5.29004
F	-5.4425
0	-5.61613
D	-5.67206
C	-5.67744
4C89	-5.82161
48	-5.98147
4C	-6.00771
E9	-6.04121
08	-6.09994
4889	-6.1095
44	-6.11337
10	-6.11407
02	-6.17962
01	-6.1802
488B0500000000	-6.18847
90	-6.21909
03	-6.24387
C0	-6.25827
4C8B	-6.29522
488B0D00000000	-6.30569
80	-6.30725
488B1500000000	-6.32387
50000	-6.34873
4803	-6.37546
18	-6.42078
38	-6.4287
41	-6.44924
30	-6.45127
F8	-6.46303
B8	-6.47224
20	-6.48508
D0	-6.51255
FF	-6.51552
60000	-6.51595
C8	-6.52672
F0	-6.53378
E8	-6.53542
D8	-6.57055
88	-6.58389
0A	-6.5892
440FB6	-6.59764
40	-6.60152
04	-6.6339
4C03	-6.64849
66	-6.64998
488B3500000000	-6.65097
06	-6.66022
07	-6.66369
FE	-6.6838
0FB6	-6.69561
EB	-6.69564
00	-6.70504
0FB7	-6.71496
28	-6.71895
31D2	-6.72037
98	-6.73882
49	-6.73972
E0	-6.74385
40000	-6.75918
39	-6.76099
0B	-6.77074
0E	-6.78761
09	-6.78823
F6	-6.78899
11	-6.80662
0C	-6.80917
488B3D00000000	-6.81452
14	-6.86047
3B	-6.86276
440FB7	-6.88627
16	-6.89318
FC	-6.90447
31	-6.92217
75	-6.92457
31C0	-6.9329
A8	-6.94561
B0	-6.94859
17	-6.96552
DB	-6.97322
4C8B0500000000	-6.97327
D2	-6.97934
13	-6.98757
32	-6.98849
58	-7.0045
2C	-7.005
70000	-7.01331
19	-7.01569
0F	-7.02159
3A	-7.04212
C9	-7.04482
4A8D04	-7.0641
33	-7.06696
12	-7.07802
FD	-7.07862
4C8B0D00000000	-7.08306
1A	-7.08453
EA	-7.08479
50	-7.09503
B9	-7.09718
89	-7.10021
2A	-7.10388
05	-7.10595
78	-7.12809
3C	-7.13223
34	-7.13335
A0	-7.13389
F7	-7.13665
7F	-7.14113
CA	-7.14209
37	-7.15125
EE	-7.15483
D1	-7.16967
68	-7.1701
30000	-7.17958
BA	-7.18186
0F84	-7.18592
448B	-7.18716
31C9	-7.19483
1E	-7.2087
2B	-7.21045
70	-7.2187
DA	-7.21896
FA	-7.22375
1C	-7.22477
3E	-7.23094
F2	-7.23584
4C8B1500000000	-7.23608
D6	-7.2457
BF	-7.24976
D7	-7.25616
D3	-7.25632
29	-7.26163
72	-7.2731
410FB7	-7.28067
60	-7.28585
76	-7.28611
410FB6	-7.28708
C1	-7.28846
F1	-7.289
24	-7.29022
D9	-7.29057
EF	-7.3069
F3	-7.31595
0F1F4000	-7.31725
C7	-7.32156
ED	-7.32706
488D0C	-7.32828
F9	-7.32975
450FB6	-7.32988
660F1F440000	-7.33187
FB	-7.33869
3F	-7.3401
6690	-7.34065
2E	-7.3417
1F	-7.34342
C6	-7.34623
81	-7.34646
E4	-7.3471
0F1F00	-7.34883
EC	-7.35094
80000	-7.35532
DE	-7.35577
4C8B1D00000000	-7.35745
C2	-7.36187
21	-7.36657
C3	-7.36714
AC	-7.3729
31F6	-7.3799
D5	-7.38108
488D04	-7.38308
CE	-7.38433
42	-7.38767
22	-7.39021
0F1F440000	-7.39361
7C	-7.39393
54	-7.3961
36	-7.39886
4801C8	-7.39902
1B	-7.40003
0F1F8000000000	-7.40923
00000000000000000000000000000000000000000000000000000000000000000000000	-7.43944
64	-7.4414
BE	-7.44255
BC	-7.44324
D4	-7.44461
5C	-7.44581
23	-7.45672
F4	-7.45813
2F	-7.46265
47	-7.46814
CF	-7.46967
4801C1	-7.48243
92	-7.48511
F5	-7.48799
488B1D00000000	-7.49287
CB	-7.49311
4801D0	-7.49491
A4	-7.49991
52	-7.50212
4B	-7.50269
DC	-7.50563
DF	-7.51499
CC	-7.51531
B4	-7.52109
4A	-7.52381
46	-7.52499
B6	-7.52632
31FF	-7.53987
660F1F840000000000	-7.54134
6C	-7.544
73	-7.55614
4801C2	-7.56704
26	-7.56816
4C8B3500000000	-7.5783
8B	-7.57838
8C	-7.58484
43	-7.58947
488B	-7.59204
0F85	-7.59399
C4	-7.59468
488D14	-7.60144
83	-7.60442
C5	-7.61553
94	-7.62258
74	-7.62467
DD	-7.62736
E7	-7.64582
9B	-7.64938
CD	-7.64968
4801CA	-7.65042
4A8D0C	-7.65226
4C8B3D00000000	-7.65345
5B	-7.65925
20000	-7.66012
0D	-7.66771
4801D1	-7.67398
45	-7.67913
410FBE	-7.68012
480FBE	-7.68442
E2	-7.68795
4531C0	-7.69768
27	-7.7065
E1	-7.71691
66662E0F1F840000000000	-7.72245
99	-7.72333
9C	-7.72426
450FB7	-7.72922
87	-7.73334
0F1F840000000000	-7.73418
4C8B2D00000000	-7.74543
8A	-7.75789
0FB600	-7.76126
97	-7.76482
E3	-7.76667
84	-7.76817
4F	-7.7701
B2	-7.77046
662E0F1F840000000000	-7.77566
4E	-7.77575
E6	-7.77676
15	-7.77735
4531C9	-7.78098
57	-7.78105
AA	-7.7834
77	-7.78419
82	-7.78716
488D34	-7.78913
4863	-7.79604
666666662E0F1F840000000000	-7.79678
66666666662E0F1F840000000000	-7.79707
4C8B2500000000	-7.79737
6666662E0F1F840000000000	-7.79825
6666666666662E0F1F840000000000	-7.80221
90000	-7.80636
79	-7.80688
BB	-7.80872
86	-7.81052
3D	-7.81327
7E	-7.81656
6A	-7.81669
B1	-7.8244
A9	-7.8251
C8000000	-7.82775
4D	-7.84132
0FB6C0	-7.84648
9A	-7.84982
4531D2	-7.85711
0FBF	-7.87226
4B8D04	-7.87301
51	-7.87618
B7	-7.8803
E5	-7.88129
96	-7.88931
7A	-7.89508
5A	-7.89804
8E	-7.90006
0FBE	-7.9011
480FBF	-7.90157
488B2D00000000	-7.91339
488D3C	-7.91386
4801D6	-7.91466
59	-7.92642
4B8D0C	-7.93111
AE	-7.94386
4489	-7.94546
4801F2	-7.94935
91	-7.9513
31DB	-7.95257
4500	-7.954
4488	-7.95609
4839	-7.9572
56	-7.95812
440FBE	-7.96426
4531DB	-7.97686
53	-7.98867
4801F0	-7.98868
93	-7.99175
90010000	-7.99439
8F	-7.99546
BD	-7.99786
483B	-8.00148
4B8D14	-8.00161
4A8D14	-8.00386
4D89	-8.02065
48031500000000	-8.02229
0F95C0	-8.02568
69	-8.02572
9E	-8.02594
AB	-8.03353
488B442488	-8.0384
4C8D04	-8.03847
800	-8.04024
000000000000000D0000001000000000000000000000000000000000000000140000001000000000000000000000000000000000000000	-8.04131
71	-8.04327
48818424	-8.04665
31ED	-8.05039
48B9	-8.05488
98000000	-8.05541
4D8B	-8.05599
B3	-8.0584
A0000	-8.07159
0F8C	-8.07673
48030500000000	-8.0808
48030D00000000	-8.08649
4588	-8.08771
A6	-8.09491
498D04	-8.09581
0F94C0	-8.09803
4801F1	-8.1058
A7	-8.11095
4801C6	-8.11101
A2	-8.11166
4801CE	-8.11185
AF	-8.11189
A8000000	-8.11232
48BA	-8.12136
496BC	-8.13629
4801F8	-8.13945
35	-8.14665
450FBE	-8.14716
4801D7	-8.14883
B8000000	-8.14921
B0000000	-8.15284
1D	-8.15425
488B4C2488	-8.15779
4531F6	-8.15898
0F86	-8.16191
410FBF	-8.16588
8B00	-8.16699
664489	-8.16832
4801F7	-8.17099
4801FA	-8.17438
4898	-8.19227
EB5	-8.20594
6E	-8.20634
9F	-8.20697
7D	-8.21158
6B	-8.22027
8D	-8.22071
4C8D0C	-8.22456
55	-8.22818
4801C7	-8.23112
4801CF	-8.23716
4869C0	-8.24193
E4010000	-8.24202
25	-8.24285
4C39	-8.24475
4C8BA424	-8.24523
4531E4	-8.24597
4531FF	-8.25378
5E	-8.25448
4805	-8.25573
0FB6C9	-8.26626
85	-8.26685
4801F9	-8.27092
488B442498	-8.27282
6F	-8.27582
20030000	-8.27596
5F	-8.27707
498B	-8.27977
0F95C1	-8.28028
4C01C0	-8.28203
458B	-8.28711
4901D0	-8.28784
488B542488	-8.28798
C8030000	-8.28875
83C0	-8.29018
FFFF	-8.29097
7B	-8.29334
4A8D84	-8.29637
4531ED	-8.2969
A1	-8.30023
0F8F	-8.30344
A3	-8.30355
FFFFFFFF	-8.30937
4801FE	-8.30946
664589	-8.31371
440FBF	-8.31605
0FB7C0	-8.31701
2D	-8.32156
4901F8	-8.32272
B5	-8.32289
0F95C2	-8.3229
80BC24	-8.32355
488B442490	-8.33001
418B	-8.33171
AD	-8.33301
4C01C2	-8.3359
0F83	-8.33737
4C896424	-8.33842
0F8E	-8.33903
448B5C24	-8.34147
496BF	-8.34321
4C8D14	-8.34738
4B8D34	-8.35518
448B5424	-8.35723
F9FFFF	-8.36462
4881C1	-8.36522
63	-8.36529
48BE	-8.37036
000	-8.37146
488B4C2480	-8.37245
0F8D	-8.37374
498D7	-8.37531
48033500000000	-8.3784
10000	-8.37848
488B4424A0	-8.37899
0F94C1	-8.37969
400	-8.38035
44894C24	-8.38559
61	-8.38828
4C01C8	-8.39215
4A8D34	-8.39224
100	-8.39544
41B8	-8.39602
4C3B	-8.40075
95	-8.40683
62	-8.41394
F8FFFF	-8.41742
488B442480	-8.41765
448B4C24	-8.41803
4869	-8.42272
488B4C2490	-8.42448
498D5	-8.42579
488B542490	-8.42985
E00	-8.4357
4901F0	-8.43833
44894424	-8.44078
C00	-8.44232
67	-8.44374
488B742488	-8.44461
488B542480	-8.44768
496BD	-8.44961
0FB6D2	-8.45009
0F94C2	-8.45254
4881C2	-8.45337
C4000000	-8.4543
C4A	-8.46542
0FB609	-8.46676
001	-8.46754
4801	-8.46966
900	-8.47123
88010000	-8.47318
490FBE	-8.47547
5D	-8.4766
4901C0	-8.48106
498D4	-8.48214
488D7	-8.48985
488D84	-8.49109
4539F	-8.49121
41B9	-8.49229
4901C8	-8.4945
48033D00000000	-8.49598
4869C9	-8.49656
4C01C1	-8.50011
EB6	-8.50319
448B4424	-8.50541
4C01C7	-8.50548
600	-8.50584
F7FFFF	-8.50637
486BF	-8.50892
4589	-8.5109
4188	-8.51297
488B4424A8	-8.51309
4589E	-8.51461
4B8D3C	-8.51528
4C8D1C	-8.51567
4869D2	-8.5159
4D01C1	-8.51744
4F8D04	-8.51913
4C01D0	-8.52073
40060000	-8.5233
4C01CA	-8.52807
488B4C2498	-8.53001
450FBF	-8.53129
498D0C	-8.53384
700	-8.53506
48BF	-8.54016
898424	-8.54055
41BA	-8.54554
4C0FBE	-8.54668
488B4C24A0	-8.54818
488D8	-8.54936
7D00	-8.5496
488B4424B0	-8.54964
48B8	-8.54972
4F8D0C	-8.55146
488B7C2488	-8.55187
4C897C24	-8.55251
7500	-8.55653
A5	-8.55914
4901D1	-8.56077
4C01C6	-8.56348
400F95C6	-8.56384
480F44	-8.56503
4C8D4	-8.56684
F7D8	-8.56951
0424	-8.57227
4C896C24	-8.57457
488B542498	-8.57567
4C63	-8.57995
4C01D8	-8.58435
48034C24	-8.58468
488D1C	-8.58552
E96	-8.58767
4C0FBF	-8.59321
B0000001000000000000000000000000000000000000000220000001000000000000000000000000000000000000000	-8.59384
4C89A424	-8.5972
0FB700	-8.59872
0FB64424	-8.59898
448B6424	-8.59904
4901F9	-8.60284
A00	-8.60484
4F8D14	-8.60486
488B4424C0	-8.60551
300	-8.6069
6689	-8.60747
498D14	-8.60754
4D00	-8.61065
49F7D	-8.61217
200	-8.61317
418D8	-8.61391
C42	-8.61414
4C01C9	-8.61446
F7D0	-8.61649
B801000000	-8.61685
4088	-8.6186
41BB	-8.61901
4539E	-8.61916
6D	-8.62361
0F82	-8.62505
4A8D3C	-8.62896
301	-8.63009
4C01	-8.63165
4869C2	-8.6326
488B4424B8	-8.63419
418D5	-8.63549
488B742490	-8.63556
4881C6	-8.63588
6D00	-8.64005
8802	-8.64108
4C030500000000	-8.64934
701	-8.65023
5500	-8.65034
F6FFFF	-8.65154
6683BC24	-8.65164
4B89	-8.65204
400FB6F6	-8.65677
498D8	-8.662
488B5424A0	-8.66369
4869D6	-8.66451
4D0FBE	-8.66459
E97	-8.66557
2000000	-8.66647
601	-8.66779
4869C6	-8.67103
89C1	-8.67142
4C6BC	-8.6716
4D6BC	-8.67215
9D	-8.67417
400F94C6	-8.67514
4869D1	-8.67875
E95	-8.68095
488B4C24B0	-8.68095
4901F1	-8.68103
4869C1	-8.68203
3000000	-8.6827
4869C8	-8.68315
E1000000	-8.68383
201	-8.68418
65	-8.68456
E99	-8.68499
8801	-8.68661
83C1	-8.68682
F00	-8.68687
4388	-8.68724
488B4C24A8	-8.68834
418D4	-8.68861
44010000	-8.69001
4C01D2	-8.69111
4869D0	-8.69262
4401C	-8.69459
4869C7	-8.69469
00360000	-8.6951
448B6C24	-8.69517
80C1	-8.69594
E9A	-8.69924
4963	-8.70051
49B8	-8.70244
4C01CF	-8.70332
4C01F0	-8.70332
401F0000	-8.70401
4C8B442488	-8.70828
4901C1	-8.70858
4881C7	-8.71051
488B742480	-8.71249
490FBF	-8.71267
98290000	-8.71269
4801D8	-8.71349
4939	-8.71374
448B7C24	-8.71534
48035424	-8.71807
4869CE	-8.71926
B0000	-8.72195
4D01CA	-8.72254
4C01CE	-8.72432
4E89	-8.72544
4C8D34	-8.72608
4883BC24	-8.72721
418D7	-8.72873
4C8D5	-8.72976
4989	-8.73047
400F95C7	-8.7321
4C01D1	-8.73324
48037424	-8.73373
0FB7C9	-8.7343
4983C	-8.73446
4869CA	-8.73507
A9000000	-8.7434
4969C0	-8.74427
4869D7	-8.74514
488B4424C8	-8.74564
8FEFFFF	-8.74635
4969E	-8.74672
89C2	-8.74724
4883	-8.7479
801	-8.74936
4969D0	-8.75088
89C8	-8.75347
4401D	-8.75352
664389	-8.75469
8B8424	-8.75646
4C01DA	-8.75732
4901D2	-8.75835
800C0000	-8.75988
E9D	-8.75998
4F8D1C	-8.76228
4D01C8	-8.76416
48814424	-8.76498
4901C9	-8.76667
69010000	-8.76723
488B5424B0	-8.76997
4981C0	-8.77148
448B7424	-8.77328
4A89	-8.77504
E98	-8.77562
4D39E	-8.77691
4869CF	-8.77698
488B7C2480	-8.77734
8902	-8.7802
4F8B	-8.78032
10030000	-8.7838
488BAC24	-8.78448
F5FFFF	-8.7847
5D00	-8.78498
488B00	-8.78617
CFEFFFF	-8.78633
80C2	-8.78686
90000000	-8.78934
E9E	-8.7894
501	-8.79549
49B9	-8.79746
488B7C2490	-8.79769
4688	-8.79811
4901C2	-8.80249
8B09	-8.80292
498D34	-8.80305
488B5424B8	-8.80317
480FBFC9	-8.80336
81F9	-8.80358
488902	-8.80677
F7D2	-8.8073
E9C	-8.8081
0010000000000002600000000000000000000000000000001000000000000000000000000000000	-8.80993
488B742498	-8.81081
488B5424A8	-8.8124
0F924424	-8.8134
448D4	-8.81524
4C897424	-8.8171
E9F	-8.81959
48896C24	-8.82144
4D6BD	-8.82204
4A8D8C	-8.82286
4C01D9	-8.82354
0100	-8.82497
488D5	-8.82509
E92	-8.82519
E9B	-8.82544
4969C2	-8.82781
4C01F8	-8.83061
4C030D00000000	-8.83155
C48	-8.83523
898C24	-8.83535
71020000	-8.83568
4439	-8.83659
488B4424D0	-8.83789
B01	-8.83889
668902	-8.83977
4969D1	-8.84004
4D01D3	-8.84006
488B4C24C0	-8.84035
48895C24	-8.84131
44895424	-8.84162
4969C1	-8.842
488B4C24B8	-8.84209
290000001000000000000000000000000000000000000000300000001000000000000000000000000000000000000000	-8.84231
668901	-8.8436
488B4424D8	-8.84571
4863C9	-8.84789
85C0	-8.84793
89D0	-8.8488
4D01C2	-8.85034
4C8D3C	-8.8513
48037C24	-8.8535
E93	-8.85485
4C039C24	-8.8549
10050000	-8.85541
E94	-8.8573
4869F6	-8.85881
4901F2	-8.859
4C8B4C2488	-8.86028
488D0480	-8.8609
488D44	-8.86182
C4C2	-8.86442
83C2	-8.8667
400FB6FF	-8.86733
4969D2	-8.86899
4C01E0	-8.86974
21010000	-8.87091
895424	-8.8714
A01	-8.87179
6683FB0	-8.87196
11020000	-8.87415
0F92C1	-8.87482
488B4C24C8	-8.8817
8010000000000002600000000000000000000000000000001000000000000000000000000000000	-8.88252
4D0FBF	-8.88261
488D4	-8.88392
49BA	-8.88479
0FB612	-8.88488
4883C0	-8.88573
488B7C2498	-8.88663
FF000000	-8.88707
E91	-8.88787
4969C8	-8.89002
0FEFFFF	-8.89181
4D63	-8.89399
4969C3	-8.89404
488901	-8.89488
488D0440	-8.89605
4D8D4	-8.8973
488B7424A0	-8.89809
1000000	-8.90011
4D8D5	-8.90012
8901	-8.90125
44895C24	-8.90244
4901FA	-8.90247
0000000000002600000000000000000000000000000001000000000000000000000000000000	-8.90613
F2000000	-8.90645
428D	-8.90701
4F8D34	-8.90768
488B4424E8	-8.9082
4901CA	-8.90883
90070000	-8.90988
803800	-8.91075
745	-8.91647
897424	-8.91652
4C01D6	-8.91731
4439E	-8.91887
B00	-8.92043
478B	-8.92129
0FB7D2	-8.92245
F0000000	-8.92332
80000000	-8.92346
B9010000	-8.925
A4050000	-8.92564
4969CA	-8.92654
4901D3	-8.92656
4A8D44	-8.92764
488B5424C0	-8.928
4869D3	-8.92885
438B	-8.92951
4801DA	-8.93004
4402	-8.93033
488B4424E0	-8.93034
4C01F2	-8.93288
F7D1	-8.93294
4969C6	-8.93313
4869F1	-8.9335
4969D3	-8.93464
4889C8	-8.93535
4889442488	-8.93545
488B4424F0	-8.93625
4C034424	-8.93661
8808	-8.93679
C0060000	-8.93719
01000000	-8.93973
4C8B542488	-8.93993
48894424A0	-8.94155
E90	-8.94387
4869C3	-8.94403
08070000	-8.94478
0FAF	-8.94479
4C031500000000	-8.94599
488B5424C8	-8.94633
498D3C	-8.9467
48894424B0	-8.9472
4969C9	-8.94879
4C01E8	-8.94963
101	-8.95138
4901FB	-8.95235
4981C1	-8.95244
4889442498	-8.95267
480B0000	-8.9529
897C24	-8.9544
4F8D3C	-8.95556
4C8D24	-8.95563
4969D6	-8.95646
C462	-8.95812
4D01CB	-8.96047
E01	-8.96087
498D840	-8.96479
F4FFFF	-8.96481
488B4C24D0	-8.96501
448D5	-8.96568
C60001	-8.96592
4B8D1C	-8.96696
4969C7	-8.96747
400F94C7	-8.96764
4889442490	-8.96764
88020000	-8.96803
899424	-8.96814
4901C3	-8.96836
4D01D1	-8.9685
48695424	-8.96904
4080C6	-8.97074
E8030000	-8.97172
4881	-8.9723
41FFC	-8.97231
884424	-8.97259
81FA	-8.97336
B901000000	-8.97663
4883C2	-8.97895
4E8B	-8.98118
4969CB	-8.98516
C0000000	-8.98612
48050000	-8.98646
488B4C24D8	-8.98651
20060000	-8.98673
6500	-8.98799
410F95C0	-8.98832
4C69	-8.99022
4C01D7	-8.99294
0FB64C24	-8.99302
4D8D04	-8.99419
4C8B442480	-8.99463
488B5424D0	-8.99494
0F9500	-8.99536
4C03A424	-8.99562
4FEFFFF	-8.99562
4801D9	-8.99583
4C01FA	-8.99671
4883C1	-8.99842
4981C2	-8.99872
418D	-8.99985
4C034C24	-8.99995
48894424A8	-9.00077
45882	-9.00171
468B	-9.00183
4C01F1	-9.00256
F7D9	-9.00327
0FBEC0	-9.00455
4B8B	-9.00466
200F0000	-9.00514
4969D4	-9.00539
49C7C	-9.00691
48894424B8	-9.00778
EB7	-9.00883
4D39D	-9.0092
3C24	-9.00981
20010000	-9.01008
430FB7	-9.01069
4288	-9.01135
72E	-9.01151
49BB	-9.01169
4869F0	-9.01192
4C035C24	-9.01198
901	-9.01332
4C8B442490	-9.01344
4008F	-9.01398
4969D7	-9.01487
4969D5	-9.01629
4901CB	-9.01803
C5F96E	-9.01913
4C8B4C2480	-9.02115
4C6BD	-9.02182
002E73796D746162002E737472746162002E7368737472746162002E72656C612E7465787400	-9.02232
428B	-9.02272
4981C3	-9.02273
488DB	-9.023
4969CE	-9.02307
4969C4	-9.02387
880A	-9.02471
488B7424A8	-9.02523
4789	-9.02557
458D5	-9.02818
4869CB	-9.02848
88000000	-9.02864
4869F2	-9.02916
4969C5	-9.02918
400F95C5	-9.02997
4869F7	-9.0302
4C01F9	-9.03282
48894424C8	-9.03339
4C01DB	-9.03488
4C8D7	-9.03493
48694424	-9.03521
A0000000	-9.03545
FFFFFF7F	-9.03553
84000000	-9.03856
48894424C0	-9.03864
F3FFFF	-9.0396
488D9	-9.0399
4C8D2C	-9.04122
89F0	-9.04133
4D01C3	-9.04233
81C6	-9.04297
88130000	-9.0443
4C01DE	-9.04431
4881C3	-9.04645
EFEFFFF	-9.04668
4D01D0	-9.04701
488B4424F8	-9.04714
1C24	-9.04868
4020F	-9.05197
85C9	-9.05353
89CA	-9.05363
4C8B5C2488	-9.05419
0FB65424	-9.05467
BA01000000	-9.05942
4883F90	-9.0606
488B5424E0	-9.06069
4901F3	-9.06195
4F89	-9.06202
9C000000	-9.06327
488B5424D8	-9.06369
4885C0	-9.06425
41BE	-9.06426
C2010000	-9.06532
4981C6	-9.0656
4101C	-9.06792
4829F	-9.06886
0C24	-9.06961
4869FE	-9.07122
4D39	-9.07304
488B7C24B0	-9.07402
E2040000	-9.07435
480FAF	-9.07446
4863D2	-9.07482
89F8	-9.07482
4C8B442498	-9.07593
22040000	-9.07599
08090000	-9.07706
488B442408	-9.07736
488B7424B0	-9.0774
488B7C24A8	-9.08
84030000	-9.08013
FFEFFFF	-9.08036
4E8D0C	-9.08071
4401E	-9.08237
4D892	-9.08309
4C01DF	-9.08349
48894424D0	-9.08472
4D01DA	-9.0849
C4090000	-9.08529
4869FF	-9.08586
448D	-9.0863
0FB636	-9.08666
F2FFFF	-9.08674
88100000	-9.08683
488B4C24E8	-9.08728
488D8C	-9.08742
C600	-9.0879
44882	-9.08859
4080C7	-9.08931
1424	-9.08956
4801D3	-9.09046
4489C0	-9.09083
803900	-9.09354
4C8B4C2490	-9.09378
4D01F7	-9.09544
4A8D94	-9.09547
FEFFFFFF	-9.09628
48894424E0	-9.0982
4C8B542490	-9.09885
668908	-9.10052
486BC	-9.10211
488B4C24E0	-9.10211
4801E8	-9.10213
5000000	-9.1022
48694C24	-9.10257
4983C2	-9.10526
4969F0	-9.10761
F7D6	-9.10863
488B442410	-9.10905
8B8C24	-9.10908
4969CF	-9.10975
0F92C2	-9.11057
48894424D8	-9.11132
498B0	-9.112
0FDFFFF	-9.11298
4969CC	-9.11336
4C031D00000000	-9.11548
4869C5	-9.11635
80010000	-9.11701
4E8D04	-9.11729
85F6	-9.1173
4D8D0C	-9.1174
488B7C24A0	-9.11743
6683B	-9.11804
488B442418	-9.11826
4101F	-9.11978
FC000000	-9.11987
D2020000	-9.11987
200A0000	-9.12021
486BD	-9.12092
4689	-9.12107
668910	-9.12146
44080000	-9.12184
488B0424	-9.12267
884C24	-9.12285
C4E2	-9.12437
A4020000	-9.12782
4981C7	-9.12848
DFEFFFF	-9.1286
3424	-9.12898
66C700	-9.12967
664289	-9.13001
4C035424	-9.13008
F7DA	-9.13017
72030000	-9.13087
4F8D24	-9.13291
2FEFFFF	-9.13345
4801DE	-9.13398
486B	-9.13428
488B4C24F8	-9.13572
664689	-9.13677
E0000000	-9.13741
470FB7	-9.13807
85FF	-9.13891
488B4C24F0	-9.13998
410F95C2	-9.14036
4869F9	-9.14059
7CD	-9.14136
4D01D9	-9.14141
0F954424	-9.14156
3700000010000000000000000000000000000000000000003E0000001000000000000000000000000000000000000000	-9.14192
438D	-9.14249
4C8B542480	-9.14309
48894424E8	-9.14405
85D2	-9.14447
4969CD	-9.1451
410F44C	-9.14885
4889D0	-9.14999
B4000000	-9.15091
E4060000	-9.15159
48894424F8	-9.15172
4969F1	-9.15609
8810	-9.15739
4869F8	-9.15767
4000000	-9.15772
4401F	-9.15802
4C01EA	-9.15984
4885F6	-9.16018
4101D	-9.16155
410F95C1	-9.16168
4589F	-9.16228
4D69E	-9.16237
4489C8	-9.16293
E0000	-9.16335
E0010000	-9.16377
9FEFFFF	-9.1641
A02	-9.16514
4969F2	-9.16603
4C01E2	-9.16639
89C6	-9.16693
4E8D14	-9.16717
4889D1	-9.16757
4883F80	-9.16776
4D01D8	-9.16901
41807	-9.16906
C80D0000	-9.16938
8B7424	-9.16963
48894424F0	-9.17018
401	-9.17055
BFEFFFF	-9.17107
664789	-9.17139
488B5424E8	-9.17142
802	-9.17146
00010000	-9.17243
8C000000	-9.17363
488B7424C0	-9.17378
6FEFFFF	-9.17451
4801C3	-9.17486
488B7424B8	-9.17515
50010000	-9.17557
52010000	-9.17786
803A00	-9.17791
7FEFFFF	-9.17821
4929C	-9.17844
460FB6	-9.17926
AFEFFFF	-9.17928
450FB6C0	-9.1795
885424	-9.17995
84040000	-9.18135
4788	-9.18166
4901D6	-9.18373
4869D5	-9.18394
41BC	-9.18519
4C899C24	-9.18611
48FFC	-9.18779
4C0F44	-9.18899
488B442420	-9.18952
4539D	-9.19037
4981F	-9.19045
093D0000	-9.19077
458D4	-9.1926
4869FA	-9.19504
C46	-9.1965
4883C6	-9.19725
4C8B4424A0	-9.19747
5FEFFFF	-9.19818
4C8B7C2488	-9.19821
488B5C2488	-9.19992
F01	-9.20004
66890A	-9.20017
488B7C24B8	-9.20071
B800000000	-9.20117
81C7	-9.20308
817C24	-9.20363
4969F8	-9.2051
0F44	-9.20536
488B5424F8	-9.20573
4801DF	-9.20786
8908	-9.208
D0000	-9.20938
4901DB	-9.21033
41F7D	-9.21091
4901DE	-9.21149
4A8D1C	-9.21196
41BF	-9.2121
4889C2	-9.21237
4C01D3	-9.21243
0FB709	-9.21254
4C8B742488	-9.21272
8B5424	-9.2146
4883C7	-9.21524
4C29C	-9.21529
40020000	-9.2157
488B5424F0	-9.21596
400F92C7	-9.21668
4889F0	-9.21832
4D6BF	-9.21888
4D69C0	-9.22042
4901C6	-9.22139
432	-9.22241
3FEFFFF	-9.22277
4881C4	-9.22292
4C8B4C2498	-9.22555
4539C	-9.22715
48BB	-9.22724
4C01E1	-9.22748
4C69C7	-9.22847
B80A0000	-9.22854
1FEFFFF	-9.2294
4869CD	-9.22946
0FB7F6	-9.22947
490F44C	-9.23079
8B9424	-9.232
460FB7	-9.23365
488B7424C8	-9.23426
0500	-9.23493
4A8B	-9.23543
4963C	-9.23603
60010000	-9.23707
488B4C2410	-9.23768
488B442438	-9.23769
42020000	-9.23824
4408C	-9.23844
4969F3	-9.23883
4801CB	-9.24025
4139	-9.24044
4969F6	-9.24143
4C038C24	-9.24199
488B442428	-9.242
89C0	-9.24285
4885FF	-9.24325
4D8D7	-9.24345
440A	-9.24351
488D2C	-9.24353
33050000	-9.24519
4889C1	-9.24536
4801F3	-9.24804
4C01CB	-9.24812
4801FB	-9.24877
4883F91	-9.24882
4C01E9	-9.25254
4C01FE	-9.25507
400F92C6	-9.25529
4180B	-9.25529
488B442430	-9.25553
C601	-9.25553
CB1A0000	-9.25563
450FB6C9	-9.25828
410F95C3	-9.25848
48031D00000000	-9.2585
C4623	-9.25901
4889442408	-9.25917
4901DA	-9.25988
8B12	-9.26154
48039C24	-9.26159
410F94C0	-9.26174
488B4C2408	-9.26176
4883FA0	-9.26185
4885D2	-9.26259
EB14	-9.26275
0F974424	-9.26306
41F6D	-9.26311
2F0D0000	-9.26377
48697424	-9.2641
803E00	-9.26429
45883	-9.26459
488B0C24	-9.2648
8807	-9.26572
006C0000	-9.26622
48890424	-9.26665
4983B	-9.26689
8910	-9.26773
488B442450	-9.26999
89CE	-9.2702
81FE	-9.27031
FEFF	-9.27188
4C01F6	-9.27207
872F0000	-9.27288
4489D0	-9.27295
66833800	-9.27468
48834424	-9.27511
4901D7	-9.27511
4C8B542498	-9.27514
48FFC0	-9.27782
00000000002A00000004000000FCFFFFFFFFFFFFFF002E73796D746162002E737472746162002E7368737472746162002E72656C612E7465787400	-9.2784
DC000000	-9.27862
B02	-9.27878
8806	-9.2793
4883FA1	-9.2798
4969FA	-9.27997
488B1424	-9.28039
7FE	-9.28156
0F95C3	-9.28195
89B424	-9.28204
4969F7	-9.28212
48697C24	-9.2824
4869F3	-9.28299
488908	-9.28305
410F94C1	-9.28346
480B	-9.28373
4901CE	-9.28398
4C69C6	-9.28407
4D01DE	-9.28411
488D0C89	-9.28443
4E8D1C	-9.28653
41B	-9.28806
31130000	-9.2886
4C69C2	-9.2893
0F92C0	-9.2895
4969F9	-9.28972
4981C5	-9.29051
89D6	-9.29156
83BC24	-9.2923
4981C4	-9.29363
0FBEC9	-9.29367
48899C24	-9.29434
0F84A	-9.29583
488D4C	-9.29588
4C8B5C2480	-9.29638
0FBE00	-9.29731
488B0500000000488B0D00000000	-9.29778
4C8B4424A8	-9.29885
4C01C3	-9.30053
0F9501	-9.30072
4020	-9.30127
418B0	-9.30165
48894C24A8	-9.30191
488B442458	-9.30276
4889F2	-9.30281
488B442478	-9.30288
488B7C24C0	-9.30529
EB16	-9.30552
4D8D14	-9.30629
89C7	-9.3065
4885C9	-9.30758
4585C0	-9.30916
0F84D	-9.30932
4420	-9.30939
94000000	-9.30946
AD00	-9.30954
C5F96EC	-9.3103
470FB6	-9.31031
4983C1	-9.31089
7CC	-9.31147
4C8B5C2490	-9.3138
4501C	-9.31392
4939E	-9.31392
0F84F	-9.31446
488B7424D0	-9.31516
BE01000000	-9.31554
4883FE0	-9.3157
C0000	-9.31696
4C8D8	-9.31758
478D	-9.31759
4C69C1	-9.31792
4D891	-9.31818
4C89AC24	-9.31895
4901D8	-9.31947
4C01FF	-9.31975
0F849	-9.32027
664183B	-9.32056
4C8B4C24A0	-9.32111
6645892	-9.3212
D0070000	-9.32131
48894C2488	-9.32137
84C0	-9.32195
C030000	-9.32237
4C037C24	-9.32301
EBB	-9.32385
4889442410	-9.32405
4C01F7	-9.32419
89D1	-9.32421
A04	-9.32438
CC000000	-9.3245
4181C0	-9.3246
C4E37914	-9.32464
488B442440	-9.32502
488B542408	-9.32889
488B442448	-9.33021
EB15	-9.3303
83C6	-9.33066
7405	-9.33121
443B	-9.33258
EB13	-9.3327
48FFC1	-9.33299
4030000	-9.33329
84D2	-9.33332
4983C0	-9.33409
420FBF	-9.33435
4C6B	-9.33529
8B7C24	-9.33531
488DBC	-9.33594
4883FF0	-9.33689
000000000000002A00000005000000FCFFFFFFFFFFFFFF002E73796D746162002E737472746162002E7368737472746162002E72656C612E7465787400	-9.33808
4585C9	-9.33819
49BE	-9.33844
4A8DB4	-9.33873
81C1	-9.33878
F7DE	-9.33941
30530000	-9.33956
4969FB	-9.34033
430FBE	-9.34146
EB12	-9.34211
0D00	-9.34273
48833800	-9.34285
4901C7	-9.34375
488B542410	-9.34439
890A	-9.34502
48890A	-9.34508
4983C3	-9.34651
D0000000	-9.34845
60A60000	-9.34854
450FB6DB	-9.34873
488B442460	-9.34879
2D240000	-9.35009
4889F8	-9.35051
488B442470	-9.3513
420FB604	-9.35147
F1FFFF	-9.35162
2C24	-9.35176
C020000	-9.35201
0F84E	-9.35228
896C24	-9.35366
664189	-9.35452
488B4C2418	-9.35454
C60101	-9.3559
803F00	-9.35595
4180C1	-9.35641
4C69C0	-9.35681
E02	-9.35833
4C29D	-9.3598
4500000010000000000000000000000000000000000000004C0000001000000000000000000000000000000000000000	-9.36019
4408D	-9.36055
08010000	-9.36078
4589D	-9.3619
410FBFC	-9.36231
48894C24A0	-9.36309
498DB	-9.36452
4C8D6	-9.36506
89F2	-9.36512
DFFFF	-9.3652
48894C2498	-9.36532
410F94C2	-9.36588
10010000	-9.36638
4869FB	-9.36641
498D440	-9.36682
000066C746	-9.36758
4C8B5424A0	-9.36765
0F84C	-9.36816
81FF	-9.36819
4889442420	-9.36954
450FB6D2	-9.37016
424	-9.37018
0FCFFFF	-9.37234
4901D9	-9.37297
488D0C49	-9.37328
4969F5	-9.37377
420FBE	-9.37414
488B7424E0	-9.37418
48035C24	-9.3745
4D01F0	-9.37483
4969FE	-9.37499
488B7C24C8	-9.37521
4969F4	-9.37628
4180C0	-9.37677
4C037424	-9.37685
00B00100	-9.37909
440FAF	-9.37965
44896424	-9.3798
4801EA	-9.38015
0F848	-9.38025
0FBFC9	-9.38055
48894C2490	-9.38109
95080000	-9.38153
4901CF	-9.38162
4889AC24	-9.38279
4C033500000000	-9.38304
4883FE1	-9.38322
0FB67424	-9.38383
4420C	-9.38511
0F846	-9.38567
4929F	-9.38668
4C694424	-9.38781
7508	-9.38863
0F84B	-9.38905
4D01F3	-9.38931
E4000000	-9.38981
B001	-9.38995
8D8C24	-9.39105
F7D7	-9.39275
48894C24B0	-9.39307
4C036424	-9.39387
4C01E6	-9.39405
4A8D4C	-9.39451
49C1F	-9.39455
4889442418	-9.39589
4D8D1C	-9.39622
488D1452	-9.39645
4C8B5424A8	-9.39769
40887424	-9.39805
4129C	-9.40023
488B4C2420	-9.40067
4C039424	-9.40184
488B442468	-9.40235
4501D	-9.40237
448BA424	-9.40277
66C701	-9.40324
400F97C7	-9.40325
4C01F3	-9.40389
4C01EE	-9.4042
BF01000000	-9.40447
41BD	-9.40481
488B6C2488	-9.40491
C602	-9.40512
4D69C8	-9.40534
40010000	-9.40546
4D69C9	-9.40554
880E	-9.40575
4038	-9.40586
1FFFFFF	-9.4067
C8160000	-9.40756
488B7C24D0	-9.40757
4889442428	-9.40807
4901F6	-9.40817
78690000	-9.40859
F64424	-9.40873
C442	-9.40961
BFF	-9.41016
488D1492	-9.41051
F0FFFF	-9.41241
4C69CE	-9.41322
498D9	-9.4138
410F44F	-9.414
4969FF	-9.41419
00D80000	-9.4144
C701	-9.41529
6644893	-9.41533
B0010000	-9.41776
4901FE	-9.41811
6644892	-9.41854
488B5C2480	-9.41925
4C8B4424B0	-9.42019
602	-9.4205
89F1	-9.42054
0F9502	-9.42141
4489D8	-9.42156
48894C24C0	-9.42316
4863F6	-9.42354
4C8B5C2498	-9.42356
488910	-9.42476
498B3	-9.42504
4889442430	-9.42509
0F847	-9.42515
4D01CE	-9.42546
4F8D2C	-9.42568
0F845	-9.42575
48894C24B8	-9.42729
4801E9	-9.42743
85C00F84	-9.42781
FF0000	-9.42785
488B4C2428	-9.42798
49BF	-9.42889
002	-9.42919
66837C	-9.42945
4C8B4C24A8	-9.42978
4D6BE	-9.43042
4180C3	-9.43061
0F841	-9.43096
84C9	-9.43123
458D	-9.43127
4983E	-9.43192
70150000	-9.43316
0FB6DB	-9.43356
488B842480000000	-9.43372
8FDFFFF	-9.43452
488D94	-9.43482
205B0000	-9.43486
400F97C6	-9.43492
66C702	-9.43605
41F6	-9.43653
4889442480	-9.43695
8816	-9.4372
4C69CF	-9.43747
418B3	-9.43754
752	-9.4379
C4E27958	-9.43796
C04C0100	-9.43821
4008	-9.43826
800D0000	-9.43981
0FB7FF	-9.43994
44883	-9.44071
C5B9	-9.44094
66C78	-9.44138
89F9	-9.44157
38010000	-9.44203
3FFFFFF	-9.44381
4D01C6	-9.44399
FFFF0000	-9.44415
483B4424	-9.44476
4889F1	-9.44484
4D893	-9.44485
440F44	-9.44585
488B5C2490	-9.44649
C5F97E	-9.4466
96350000	-9.44669
4C8B4424B8	-9.4469
803E0000	-9.44691
488B842488000000	-9.44709
488B4C2430	-9.44716
42837C	-9.44728
4C03AC24	-9.44747
4C69C9	-9.44812
4084FF	-9.44833
498D44	-9.44973
498D1C	-9.4506
6645893	-9.45063
00710200	-9.45136
458B1	-9.4515
0F843	-9.45197
AC000000	-9.45206
4D01F4	-9.45241
48894C24C8	-9.45278
4C8B4424C0	-9.45379
4D69D2	-9.45446
488B7424D8	-9.45492
68210100	-9.45513
4889442438	-9.4554
4D01FC	-9.45549
EB11	-9.45583
4181C1	-9.45589
68010000	-9.45609
6020000	-9.45611
4C8B642488	-9.45623
8811	-9.45659
48894C24D0	-9.45665
0E5F0000	-9.45669
488B542420	-9.45713
4929D	-9.45745
40887C24	-9.45747
83C7	-9.4585
4084F6	-9.45866
418D9	-9.45923
CC140000	-9.45952
498D8C	-9.45999
4D69C2	-9.46004
66837	-9.46083
4422	-9.46137
48E80100	-9.46176
2C6B0000	-9.46217
4180F	-9.46349
4901CC	-9.46446
0FF	-9.46504
58D60000	-9.46543
418DB	-9.4655
4D8D6	-9.46626
66833900	-9.46626
4D85C0	-9.46668
2C010000	-9.46685
4C694C24	-9.46731
4D85C9	-9.46937
10020000	-9.46982
4183C1	-9.46984
4E8D34	-9.47018
48894C24D8	-9.47071
EB9	-9.47072
48C7C0	-9.4709
4C6BF	-9.47124
410F9CC	-9.47149
48FFC2	-9.47161
4B8D84	-9.47189
660A0000	-9.47243
4180C2	-9.47266
4901C4	-9.47274
BC340000	-9.47287
7FFFF	-9.47299
488B4C2440	-9.47337
48895424A8	-9.47417
488B7424F0	-9.47515
5A480000	-9.47586
4D69C6	-9.47588
450FAF	-9.47608
4C69CA	-9.47723
6000000	-9.47731
4901DF	-9.47785
44896C24	-9.47795
4D69C1	-9.47969
488B4C2438	-9.47998
0FFFF	-9.48063
4C033D00000000	-9.48098
7F0000	-9.48124
488DB4	-9.48222
4869F5	-9.48229
0F842	-9.48302
410F94C3	-9.48329
F7DF	-9.48347
0F856	-9.48352
4983F91	-9.48519
4C89C0	-9.48564
D8000000	-9.4858
4C01EF	-9.48621
480F45	-9.48692
4909	-9.48729
8B6C24	-9.48784
C60201	-9.48787
6685F6	-9.48815
4C01E7	-9.48821
4D01D6	-9.48882
81E	-9.48915
488B842498000000	-9.48976
5E1A0000	-9.49078
4889542498	-9.4918
488D040A	-9.49216
6685C0	-9.49305
C4C	-9.49319
4108	-9.49337
4969FC	-9.4938
4283BC	-9.49454
0F840	-9.49528
4889442440	-9.49536
48C1E204	-9.49573
127A0000	-9.49596
7408	-9.49626
488B4C2450	-9.49699
001B0000	-9.49748
6685FF	-9.49792
4D01F9	-9.49862
48894C24E8	-9.49866
000F84	-9.49911
4E8D3C	-9.49915
880F	-9.4994
4C8B4C24B0	-9.49971
88990000	-9.50147
1CBE0000	-9.50247
488B4C2448	-9.50409
D01	-9.50516
4803BC24	-9.50535
488B542418	-9.50646
4D01DF	-9.50742
4C036C24	-9.50755
498D8C0	-9.50815
4969FD	-9.50823
941	-9.50886
F7DB	-9.50922
C4E27978	-9.51033
488B4C2460	-9.51077
4D01F1	-9.51104
488B7C24D8	-9.51144
F02	-9.51176
BC000000	-9.51216
4889542488	-9.5127
4D69D0	-9.51348
488B842490000000	-9.51387
4883C3	-9.51495
4901FF	-9.51499
48C1E604	-9.51545
4D01CF	-9.51552
488B542428	-9.51606
44897424	-9.51609
89BC24	-9.5164
4A8D54	-9.51764
4D01F2	-9.51884
4D01FE	-9.51931
C4C1796EC	-9.51985
24F40000	-9.51987
4901D4	-9.5203
00000000	-9.52051
EC000000	-9.52057
480FBEC0	-9.52059
0F855	-9.52074
48C700	-9.52084
0F844	-9.52132
4901D5	-9.52197
48894C24F0	-9.52207
C4E27D3	-9.52225
B41	-9.52228
0FB63F	-9.52291
4983F80	-9.52305
0FB6C1	-9.5231
44897C24	-9.52456
4D89C1	-9.52501
4C8B742490	-9.52595
A4000000	-9.5265
4120	-9.5269
A8440000	-9.52702
4A837C	-9.52705
488B0500000000488B1500000000	-9.52713
1500	-9.52754
488B7424F8	-9.52794
488D840	-9.52823
49C1E004	-9.52831
00FA0000	-9.52887
4181C2	-9.52988
0FBED2	-9.52997
4C8B5424C8	-9.53097
0F92C3	-9.53109
4D69C5	-9.53198
007D0000	-9.53342
488B7424E8	-9.53412
48894C24F8	-9.53413
400FB6ED	-9.53446
4809	-9.53447
4C8B742480	-9.53452
4883F81	-9.53465
4181F	-9.53557
4A8DBC	-9.53591
4C8B7C2480	-9.53593
4C39E	-9.5362
4183C0	-9.53633
48833900	-9.53695
4D69C7	-9.53748
4889442458	-9.53776
58020000	-9.53776
0F85E	-9.53784
387C0100	-9.53803
4D85D2	-9.53811
00100500	-9.53833
4889442448	-9.53983
4B8D44	-9.54038
4889FA	-9.54071
49C1E30	-9.5412
41F6C	-9.54138
4889D6	-9.54144
49C1E20	-9.54162
410F95C5	-9.54173
C4423	-9.5431
418800	-9.54331
488B8424A0000000	-9.54346
4901F4	-9.54363
488B4C2458	-9.54478
30010000	-9.54498
F0000	-9.54537
410F92C0	-9.54587
480FBFC0	-9.54602
4C69C8	-9.5465
4889442450	-9.54707
45892	-9.54715
5300000010000000000000000000000000000000000000005A0000001000000000000000000000000000000000000000	-9.54737
807C248	-9.54792
4883BC	-9.54808
40B60000	-9.54816
80FFFF	-9.54837
4C89C8	-9.54841
62260000	-9.54864
4D01FB	-9.54884
48F7D8	-9.549
4C8B5424B0	-9.54939
48C1E704	-9.54952
89D7	-9.55029
4D01F8	-9.55049
488B7C24E0	-9.55159
488D74	-9.55222
6685C9	-9.55272
418801	-9.55275
54220000	-9.55279
4501F	-9.55358
48890E	-9.55367
C60000	-9.5537
7403	-9.5538
4C8B4424D0	-9.55394
48833A00	-9.55469
498D94	-9.55475
EB18	-9.55525
4C09	-9.55642
4A83BC	-9.55656
C4422	-9.55716
E02A0000	-9.55727
89E8	-9.55754
4901F7	-9.55807
902	-9.55811
4C8B6C2488	-9.55835
480FBEC9	-9.55842
0F85F	-9.55876
48895424B0	-9.55966
8906	-9.55971
4C8B642490	-9.56073
C51	-9.56099
488B542440	-9.56207
0FBFD2	-9.56215
C5C9	-9.56284
488B8424B0000000	-9.56295
4C8BAC24	-9.56324
48894C24E0	-9.56441
420FB614	-9.56507
A020000	-9.56564
498D54	-9.5663
4C69C3	-9.5664
89CF	-9.56645
4889CA	-9.56647
FFC6	-9.56722
4D69C3	-9.5674
4D09	-9.56785
4889442460	-9.56805
80040000	-9.56857
49F7F	-9.5692
4189C0	-9.57011
48895424A0	-9.57132
EBA	-9.57195
488B4C2468	-9.57204
8FF	-9.57212
42C644	-9.57215
488B3424	-9.57245
19C0	-9.57271
4889442468	-9.5728
4280BC	-9.57401
4D69CE	-9.57403
0F9506	-9.57407
488D54	-9.57415
EEFFFF	-9.5749
4889442470	-9.57544
00000000000000000000000000000000000000000000000000000000000002000000001000000060000000000000000000000000000004000000000000000	-9.57601
B4900000	-9.5764
4D01E3	-9.57644
4869E	-9.57648
488B09	-9.57712
4C29F	-9.57767
10270000	-9.57767
740D	-9.57794
48837C	-9.57794
4420D	-9.57832
0FB712	-9.57922
4D01FA	-9.57923
75E	-9.57954
6FFFFFF	-9.57988
5FFFFFF	-9.58071
C44C0000	-9.58207
8BB424	-9.58323
4C69D2	-9.58384
4881C5	-9.5839
394424	-9.58399
740B	-9.58462
4C69D6	-9.5852
89F7	-9.58535
8B36	-9.58555
4889CE	-9.58645
488B5C2498	-9.58665
C0550000	-9.5868
0F857	-9.58692
8B4C24	-9.58698
C4E27979	-9.58742
4C8B5C24A0	-9.58743
4D8B1	-9.58758
49C1E104	-9.58791
488B542430	-9.58796
4D69C4	-9.58829
488B4C2470	-9.58877
488B542460	-9.58907
410F940	-9.58911
4C8B4C24B8	-9.58953
4D01E8	-9.58973
A00F0000	-9.59002
4D39C	-9.59023
1D00	-9.59073
4080C5	-9.59115
488B542438	-9.59124
4D29C	-9.59128
6642C784	-9.5925
48838424	-9.5925
772	-9.59256
4D01CC	-9.59433
2A110000	-9.59446
0FB608	-9.59487
7F03	-9.59489
488B5C24A0	-9.59516
4181F8	-9.59572
89FA	-9.59583
C30000000000000000000000000000000000000000000000000	-9.59681
4084ED	-9.59694
4901C5	-9.59711
4983FA1	-9.59727
410F93C	-9.59795
6641C78	-9.59809
4901CD	-9.59826
483B5424	-9.59864
488B8424A8000000	-9.59893
4901DC	-9.59907
49C1E00	-9.5992
4139F	-9.60029
4038F	-9.60127
0F85D	-9.60128
488B542458	-9.60155
4D01C7	-9.60183
408837	-9.60184
C4622	-9.60191
48895424C0	-9.6022
4D01D7	-9.60225
00510000	-9.60352
6685D2	-9.60366
833800	-9.60398
49BC	-9.60464
A0020000	-9.60512
FFC0	-9.60522
4889542490	-9.60532
C5FD	-9.60535
89D9	-9.60562
4D01E0	-9.60633
4C8B5424B8	-9.60666
541	-9.60686
48C1E004	-9.60708
04010000	-9.60786
48F7D0	-9.60804
4C69D7	-9.60818
4C8B4424C8	-9.6082
4869FD	-9.60834
4D69CA	-9.60888
C44	-9.60949
4C69E	-9.60951
4C8B4C24C0	-9.60968
7FFFFFF	-9.60988
8B5C24	-9.6107
498D84	-9.61081
4889442478	-9.61133
000000000000001B000000000000000000000000000000010000000000000000000000000000001100000003000000000000000000000000000000000000002	-9.61133
4189C1	-9.61142
48C1E104	-9.61173
C5F96ED	-9.61179
410F95C6	-9.6119
4489E0	-9.61207
488B4C2478	-9.61236
412B	-9.61257
41B801000000	-9.61337
4183E	-9.61398
0FBFFFF	-9.61414
0FB67C24	-9.61492
EB19	-9.6158
664283BC	-9.61611
803	-9.61621
4501E	-9.61644
488B742408	-9.61714
49FFC	-9.61757
6643837C	-9.61764
49891	-9.61768
4D01EF	-9.61797
C40	-9.61826
488B7C24E8	-9.61843
4C89D0	-9.61949
4D01E5	-9.61986
EDFFFF	-9.6207
0F859	-9.62075
668916	-9.62195
4889F9	-9.62197
6641891	-9.62247
488B542468	-9.62328
4989C9	-9.62356
EB10	-9.62357
48C701	-9.62373
394C24	-9.62376
4989CA	-9.62518
702	-9.62531
4829D	-9.62575
4108F	-9.62584
4C29E	-9.62633
AFF	-9.62642
48895424F0	-9.62665
890E	-9.6268
4509	-9.62723
4508	-9.62744
4B837C	-9.62759
410F42C	-9.6276
48895424B8	-9.62813
D02	-9.62826
498900	-9.62834
4489C9	-9.62836
CFDFFFF	-9.62852
EB08	-9.62906
488906	-9.62926
488B8424B8000000	-9.62986
4C8B7424A0	-9.63034
2FFFFFF	-9.6304
48895424C8	-9.63053
488B8424D8000000	-9.63101
BA00000000	-9.63158
4D69D1	-9.63165
4E8D24	-9.6325
4C8B4C24C8	-9.63272
4983C6	-9.63302
488B542450	-9.6331
8916	-9.6333
EB0B	-9.63345
7000000	-9.63407
48895424E8	-9.6343
6641837	-9.63447
F6D1	-9.63481
4380BC	-9.63504
C5796E	-9.63737
49BD	-9.63748
4D69CB	-9.63797
A03	-9.63821
4D01E1	-9.63951
70010000	-9.6397
F8010000	-9.64045
E020000	-9.64137
C606	-9.64155
74C	-9.64199
410F97C1	-9.64251
4108C	-9.64277
488B542448	-9.64319
85C074	-9.64333
C4C37914	-9.64338
4C69D1	-9.6447
4000	-9.64471
4584C0	-9.64524
0F85C	-9.64524
488B8C2480000000	-9.64566
A0010000	-9.64571
C706	-9.64603
4C69CB	-9.64626
4D85ED	-9.64694
400F94C5	-9.64728
488B7C24F0	-9.64733
C60601	-9.6476
B900000000	-9.64768
4585D2	-9.64821
66B8	-9.64839
4983FB0	-9.64859
81C2	-9.64862
48895424D0	-9.64902
43837C	-9.64916
1FE	-9.64925
4863FF	-9.64948
4889842490000000	-9.64958
10930300	-9.65018
302	-9.6513
EB0E	-9.65181
4983FA0	-9.65239
4989D2	-9.65276
89D8	-9.65295
4901FC	-9.65306
4189C2	-9.65399
4801EF	-9.65404
66C706	-9.65413
4901FD	-9.6543
488B8424D0000000	-9.65448
488B0D00000000488B1500000000	-9.65491
8817	-9.65512
48F7	-9.65527
448B9C24	-9.65551
4AC704	-9.65671
EB17	-9.65699
668911	-9.65716
4989C1	-9.65861
14010000	-9.65884
807C249	-9.6591
66833A00	-9.65921
4C69D0	-9.65936
6683BC	-9.65963
468D	-9.65982
4489C1	-9.65982
488D8401	-9.6604
490FAFC	-9.66056
0F97C2	-9.66059
4885C00F84	-9.66079
81C	-9.66086
488D4C0	-9.66152
4C31	-9.66157
408830	-9.66188
F4000000	-9.66288
450FB71	-9.66291
483B4C24	-9.66301
8B4424	-9.6631
4C8B642480	-9.6632
4983F90	-9.66368
48895424F8	-9.66385
4D85FF	-9.66421
31D249F7F	-9.66527
D4000000	-9.66557
4181C3	-9.66641
4901F5	-9.66699
5FFFF	-9.66738
4889842480000000	-9.66765
4521	-9.66803
502	-9.66804
4883FF1	-9.66812
4C89C1	-9.66815
418900	-9.6684
4883B	-9.66847
4189C9	-9.66865
482B	-9.66876
4C89C7	-9.66908
0400	-9.6691
420FB644	-9.66932
418808	-9.66997
49C1E50	-9.66999
EB1D	-9.67002
488B742418	-9.6701
4120C	-9.67016
C5F5	-9.67039
488B8424C8000000	-9.67044
4183C	-9.67053
B8010000	-9.67083
4983C4	-9.67096
48895424E0	-9.67134
18010000	-9.67165
4C038424	-9.6717
4489F8	-9.67183
4C8B4424E0	-9.67228
4D39F	-9.67243
39F20F4	-9.67269
4129F	-9.6727
7CA	-9.67288
4801EE	-9.67337
4C8B4424D8	-9.67485
4189D0	-9.67497
488B05000000008B00894424	-9.67539
80C3	-9.676
488B942480000000	-9.67614
0F854	-9.67644
0F83D	-9.6773
4C8B7C2490	-9.67736
48837	-9.67775
610000001000000000000000000000000000000000000000680000001000000000000000000000000000000000000000	-9.67862
664585C9	-9.67877
4D01E2	-9.67886
31390000	-9.67905
E8000000	-9.67919
490F44F	-9.67919
DFFFFFF	-9.67955
ECFFFF	-9.67985
D0020000	-9.68008
420FB68C	-9.68015
4C8B5424C0	-9.68025
48895424D8	-9.68051
488B8424C0000000	-9.68078
F6D0	-9.68081
204E0000	-9.68098
C5C5	-9.68099
4C8B5C24A8	-9.68103
00030000	-9.68108
0F94C3	-9.68113
0F97C0	-9.68123
6FFFF	-9.68139
4183C2	-9.68148
4989F1	-9.68183
6685DB	-9.68205
00020000	-9.68222
4429C	-9.68268
20260700	-9.68282
48898424A0000000	-9.68306
664585C0	-9.68314
48893E	-9.68351
11FD0100	-9.68353
102	-9.68408
4D01E7	-9.68493
42C704	-9.68543
410F92C1	-9.68554
4584C9	-9.68587
83F8	-9.68595
4889842488000000	-9.68596
B1F70200	-9.68617
477	-9.68678
4A63	-9.68679
4889D7	-9.6869
C5FA7E	-9.68696
C5CD	-9.68704
2D00	-9.68708
4989C0	-9.68739
4D85E4	-9.68745
F6D8	-9.68751
7CE	-9.68799
0FB74424	-9.68863
4430	-9.68867
48890C24	-9.6888
4D29D	-9.68884
4C8B5C24B0	-9.68996
4C8B7C2498	-9.69011
450FB7C9	-9.69067
C60200	-9.69086
00802800	-9.69094
4D69DA	-9.69096
498B1	-9.6917
CF2	-9.69193
49C1E10	-9.69197
4585DB	-9.69215
4C69DA	-9.69228
49837C	-9.69299
4D01DC	-9.69323
0F85A	-9.69347
4C8B742498	-9.69349
4383BC	-9.69462
41880A	-9.69516
41C700	-9.69574
4C69C5	-9.69589
41C784	-9.69612
841	-9.69683
3020000	-9.69691
4C01FB	-9.69724
EB27	-9.69734
9FFFF	-9.69738
C607	-9.69789
EB0C	-9.69794
604	-9.69828
488B5C24A8	-9.69888
8930	-9.69936
740C	-9.70006
41803800	-9.70062
21450400	-9.70086
4C89D8	-9.70187
7411	-9.70221
66890E	-9.70254
89FE	-9.70273
4C89CA	-9.7028
EB0F	-9.7029
410F95C4	-9.70324
98010000	-9.70334
4C63C	-9.70395
48FFC6	-9.70404
C8010000	-9.70466
F010000	-9.70474
4438	-9.70485
4584DB	-9.70561
4C032500000000	-9.70563
450FB7C0	-9.70592
7F000000	-9.70609
410F44D	-9.70609
0F83E	-9.70619
C5C1	-9.70634
202	-9.70738
410FB7C	-9.70753
448D7	-9.70831
4801D5	-9.70933
1FF	-9.70933
C0020000	-9.70943
4889842498000000	-9.7095
4D8D34	-9.70961
EFFFFFF	-9.70989
668906	-9.70995
89C9	-9.71024
4181F9	-9.71068
1FFFF	-9.71089
4002	-9.71097
430FB6	-9.71126
3FF	-9.71153
48894C2408	-9.71169
41460100	-9.71235
200004C8B	-9.7125
4C89C2	-9.7129
470FBE	-9.71313
4E8D2C	-9.71376
C702	-9.71408
BFFFFFF	-9.71422
8B442484	-9.71428
4D69D8	-9.71481
EFF	-9.71493
440FB64424	-9.7152
408832	-9.7154
41888	-9.71556
41803900	-9.71556
4489C2	-9.71645
488B7C24F8	-9.71649
4C695424	-9.71722
B802000000	-9.71745
488B8C2490000000	-9.7176
448D8	-9.71795
4D01C4	-9.71811
0F83C	-9.7191
F020000	-9.71923
6643C704	-9.71953
488911	-9.71957
4889C7	-9.71965
EB26	-9.72031
4189C3	-9.72051
488B8424E0000000	-9.72093
4D69D9	-9.72177
CFFFFFF	-9.72227
8FFFF	-9.72239
4989D0	-9.7227
C60100	-9.72275
488B942488000000	-9.72283
486BC0	-9.72295
488D04C0	-9.72331
807	-9.72364
7409	-9.72385
4C69D8	-9.72391
41B901000000	-9.72407
49C1E204	-9.72412
0F85B	-9.7243
48898424A8000000	-9.72503
488D8C0	-9.72511
EB1A	-9.72534
EB22	-9.72573
4C6BE	-9.72582
902D0000	-9.72642
4C8D9	-9.7272
C1C50000	-9.72727
41803C0	-9.72756
4983C7	-9.72877
488B05000000000FB700894424	-9.72885
0FB736	-9.72935
8000F84	-9.72956
B101	-9.72961
7404	-9.72964
4489F0	-9.73028
EB0D	-9.73036
E1F50500	-9.73083
428A0800	-9.73097
418806	-9.73132
4120F	-9.73188
440F43C	-9.73211
428B0C	-9.73265
488B842410010000	-9.73305
48894C2410	-9.73313
0FBF00	-9.73341
2FE	-9.73383
0F853	-9.73385
4C03B424	-9.73398
4108D	-9.73401
748	-9.73418
4D69CF	-9.73437
488B8C2498000000	-9.73518
442B	-9.7357
EBC	-9.73589
4C0FAF	-9.73593
0F83F	-9.73601
49C1E	-9.73607
EB21	-9.73618
488D941	-9.73675
4D8D84	-9.73746
420FB7	-9.73757
A000000	-9.73758
41C644	-9.73819
48FFC7	-9.73825
48C7C1	-9.73825
00200A00	-9.73864
4889C6	-9.73865
4584D2	-9.73933
0FB6C2	-9.73947
EB1C	-9.73984
410F97C2	-9.74006
0F45	-9.74022
4C89D7	-9.74047
488B542478	-9.74156
488B542470	-9.74192
440F44C	-9.74246
408831	-9.7439
4C8B4C24D8	-9.7441
4C8B5C24B8	-9.74419
0FBFF6	-9.74422
004	-9.74434
0F87	-9.74441
EB29	-9.74442
4C69DE	-9.74442
488B742410	-9.74487
85ED	-9.74619
4D85DB	-9.74662
668907	-9.74667
750C	-9.74749
4C89C6	-9.74759
41C1F	-9.74808
400004889	-9.74895
4A0FBE	-9.74923
4989F8	-9.74955
44898424	-9.74956
488B7C2408	-9.74987
2FF	-9.7503
EB07	-9.75055
AFFFFFF	-9.75058
420FB60C	-9.75059
732	-9.75077
0F839	-9.75081
44898C24	-9.75081
472	-9.75094
4FDFFFF	-9.75155
48898424B0000000	-9.75243
BF7	-9.75454
EB25	-9.75565
0F83A	-9.75579
0C010000	-9.75604
460FBE	-9.75665
4403	-9.75692
41C68	-9.75702
00440100	-9.75725
41C1E	-9.75738
00B0000	-9.75794
4D69CD	-9.75795
750B	-9.75801
7F8	-9.75812
400F97C5	-9.75818
66448918	-9.75832
4D85F6	-9.75841
109A0100	-9.75848
4983FE0	-9.75867
4839CA480F4	-9.75869
807C24	-9.75871
4885C074	-9.75887
4C8B6C24B0	-9.75906
2020000	-9.75906
8B08	-9.75941
4C8B4C24D0	-9.75983
80074	-9.76005
FEFFFFE9	-9.76017
4839F2480F4	-9.7606
41C600	-9.76087
5020000	-9.76089
4409	-9.76118
488B6C2490	-9.7613
6639	-9.76136
C5D1	-9.7617
4421	-9.76176
4028	-9.76209
7CB	-9.76216
4D01E9	-9.76239
4538	-9.76259
40883A	-9.76271
8FCFFFF	-9.76283
395424	-9.76295
488B12	-9.76304
4FFFF	-9.76397
C53D	-9.76432
4839C2	-9.76444
4C8B4424E8	-9.76468
4D01F5	-9.765
4883C80	-9.76508
0F858	-9.76527
410F97C0	-9.76536
4489CA	-9.76563
488B8C2488000000	-9.76594
4D89C8	-9.76624
488B842400010000	-9.76627
41C601	-9.76653
4C8B6C2490	-9.76653
410F95C7	-9.76655
4C8B5424D0	-9.76711
4C89C9	-9.76751
4C8B6C24A8	-9.76765
4989C2	-9.768
43C644	-9.76831
80981C00	-9.76834
410F9DC	-9.76837
4189C8	-9.7687
4B8D2C	-9.76925
4C89CF	-9.77144
4939F0	-9.77159
4989F0	-9.77202
66891	-9.77288
488B8424E8000000	-9.77291
458D7	-9.77295
89C5	-9.77322
500	-9.7733
488B8424F0000000	-9.77331
804	-9.7734
0F852	-9.77355
4989F9	-9.77399
4969DB	-9.77399
4C8B7C24A0	-9.77433
807C24A	-9.77511
4983C5	-9.7756
AFFFF	-9.7757
60FFFFFF	-9.77581
4189CA	-9.77614
4040000	-9.7766
410F9FC	-9.77701
4C695C24	-9.77799
0F944424	-9.7786
CCA	-9.78029
4D31	-9.78072
4D63C0	-9.78084
8BBC24	-9.78103
4489F1	-9.78153
439	-9.78158
4C8B642498	-9.78158
0200	-9.78181
41FEC	-9.78214
C423	-9.78232
9FF	-9.78241
8911	-9.78248
04170300	-9.78346
60030000	-9.78377
410FB63	-9.78461
6030000	-9.78461
31C0EB	-9.78468
EB8	-9.78507
4D69DB	-9.78508
4428	-9.78524
F8000000	-9.78557
B020000	-9.78586
488B842418010000	-9.78592
4889FE	-9.78595
41C704	-9.78629
746	-9.78631
488B8C24A0000000	-9.78657
488D7C	-9.78676
000000000000000000000000000000000000000000000000000000000000020000000010000000600000000000000000000000000000040000000000000002	-9.78713
4863F	-9.7876
00A20000	-9.78772
4C69DF	-9.78795
8090000	-9.7883
500004889	-9.78833
EB30	-9.78856
C01	-9.78866
2FFFF	-9.78902
48F7D9	-9.7891
39F10F4	-9.78924
410FAF	-9.78959
4F8D8C	-9.78999
3F7	-9.79085
4C8B7424A8	-9.79111
41C603	-9.79175
488B8C24A8000000	-9.79204
4508C	-9.79241
4489E8	-9.79277
44884424	-9.79337
EB05	-9.79379
8BAC24	-9.79408
48894C2418	-9.7941
0F9507	-9.79446
48898424B8000000	-9.79455
48894C2420	-9.79495
410F97C3	-9.79501
488916	-9.79502
41837	-9.79543
F7FF	-9.79562
6641892A	-9.79633
4FFFFFF	-9.79639
3FFFF	-9.79643
4189F8	-9.79671
4183BC	-9.79687
0F835	-9.79697
488B8424F8000000	-9.79706
488907	-9.79716
41803B00	-9.79717
4D2	-9.79769
488B842408010000	-9.79807
4901E8	-9.79841
48C1E605	-9.79889
4D69CC	-9.79894
4584FF	-9.79938
48898424C0000000	-9.79986
C0030000	-9.80014
4C69D9	-9.80018
807C24B	-9.8003
C5D9	-9.80033
4D01EE	-9.80036
4989FA	-9.80045
4989C3	-9.80056
4D8D3C	-9.80064
48C704	-9.80071
4C8B6424A0	-9.80082
C463	-9.8014
48C1E205	-9.80192
75D	-9.80232
EFDFFFF	-9.80287
81C3	-9.80306
66833E00	-9.80314
4801C5	-9.80319
0F97C1	-9.8036
70FFFFFF	-9.80372
4803AC24	-9.80401
48C702	-9.80419
4030	-9.80433
300004C8B	-9.80465
410F42D	-9.80505
4881F9	-9.80514
D020000	-9.80537
4008C	-9.80545
4D69D3	-9.8057
C5F96F	-9.80573
B04	-9.80612
410FBEC	-9.80616
8B442488	-9.8063
9020000	-9.8063
4889C5	-9.80649
4D01D4	-9.80737
4C39CA	-9.80744
7703	-9.80762
4C69D3	-9.80773
66C707	-9.80788
C0010000	-9.80834
48898424D0000000	-9.8096
48898424C8000000	-9.80966
0FB68	-9.80994
488B3C24	-9.8105
4C89D6	-9.81071
488B942498000000	-9.81087
EB28	-9.81178
4D89D0	-9.81209
00401400	-9.81243
410F4CC	-9.81264
4D01FD	-9.81307
498D048	-9.81356
41BA01000000	-9.81407
EB31	-9.81416
FFDFFFF	-9.81444
4803B424	-9.81477
458D8	-9.81494
6641B	-9.81501
4889D8	-9.81558
8C1	-9.816
EB2E	-9.81626
4983F81	-9.81634
4D01EA	-9.81651
AFDFFFF	-9.81681
418810	-9.81682
EB20	-9.81711
828B0100	-9.81738
9FFFFFF	-9.81738
F7C9	-9.81742
404C0E00	-9.81752
4989D1	-9.81757
C44279	-9.81764
488B5C24B0	-9.81787
6641898	-9.8183
4D01EB	-9.81847
4921	-9.81851
7407	-9.81891
40883E	-9.81898
4B8D8C	-9.81942
4489C6	-9.81965
4839D0	-9.81997
4989C8	-9.82001
4181FA	-9.82006
488917	-9.82008
4489CE	-9.82028
0F851	-9.82047
C4E27D59	-9.82071
34010000	-9.82111
7020000	-9.82149
488B6C2498	-9.82191
4100C	-9.82191
3D00	-9.82199
66898	-9.82241
85C075	-9.82259
803B00	-9.82303
488D8402	-9.82362
4983FC0	-9.82382
4883C	-9.82415
C24	-9.82417
4138	-9.82472
440FB65424	-9.82531
E9FFFF	-9.82555
BFFFF	-9.82569
2FDFFFF	-9.8262
488B742420	-9.8264
448D9	-9.8267
000F85	-9.82676
41C64	-9.82692
10960000	-9.82713
488B742438	-9.82734
488B942490000000	-9.82762
4129D	-9.82802
408838	-9.82838
39F00F4	-9.82963
0FB66C24	-9.83014
C040000	-9.8309
44F40700	-9.83094
668930	-9.83104
D010000	-9.83156
4C89D2	-9.83159
4901EB	-9.8316
410F42F	-9.83173
6689B	-9.83275
4939C0	-9.83311
450FB7D2	-9.83332
8932	-9.83347
488B7C2410	-9.83361
66833F00	-9.83463
20C1	-9.83643
603	-9.8366
EB09	-9.83662
0F836	-9.83666
66448910	-9.83739
49C1E304	-9.83782
6F0000001000000000000000000000000000000000000000760000001000000000000000000000000000000000000000	-9.83838
4D69D6	-9.83845
48898424D8000000	-9.83852
4189D2	-9.83854
458D9	-9.83855
4A8904	-9.83879
4C01E3	-9.83892
0F44C1	-9.8397
C6040	-9.84029
488B742450	-9.84042
4189D1	-9.8411
410F9500	-9.84111
488B8C24B8000000	-9.84152
4584F6	-9.84154
40FFFFFF	-9.84177
48D1E	-9.84198
4983FB1	-9.84224
4983FF0	-9.84253
440FB65C24	-9.84291
4901DD	-9.84292
4020000	-9.84361
41BB01000000	-9.84386
EB0A	-9.8439
C4E27D58	-9.84443
410F9EC	-9.84459
48891424	-9.84478
8938	-9.84496
66C74	-9.84505
4969DA	-9.84564
4883FB0	-9.8459
082E0600	-9.84641
84D71700	-9.84643
88E80F00	-9.84647
418802	-9.84661
EB1F	-9.84669
4C8B7C24A8	-9.84704
41F7D1	-9.84708
C60701	-9.84719
6642	-9.84778
A4010000	-9.848
88C90100	-9.8487
750F	-9.84925
300004889	-9.85014
916F0000	-9.85096
4D0FAF	-9.85096
4E8D94	-9.85098
4A0FBF	-9.85112
488937	-9.85116
483D	-9.85126
420FB70C	-9.8513
4589C	-9.85135
6644891F	-9.85184
704	-9.85214
4D01CD	-9.85257
48898424E0000000	-9.85258
4489D1	-9.85276
48894C2428	-9.85342
498DB4	-9.85346
EB2D	-9.85358
003	-9.8537
486BC9	-9.85374
84C	-9.85445
4C8B5424D8	-9.85531
4128	-9.85589
4D01C5	-9.8559
498D4C	-9.85602
7509	-9.85621
8D80	-9.85637
43C784	-9.85667
440FB64C24	-9.85754
440F42D	-9.85815
0F838	-9.85853
400A	-9.85875
08AF2F00	-9.85893
42803C1	-9.85919
4C8B4C24E0	-9.85921
41C6040	-9.85933
4520C	-9.85966
4C8B4C24E8	-9.85979
0F83B	-9.85984
488B8C24C0000000	-9.86003
83E0	-9.86011
4183C3	-9.86012
4939C9	-9.8607
E04	-9.86115
488930	-9.86123
4189F0	-9.86133
488B8C24B0000000	-9.86143
0F832	-9.86154
80380100	-9.86187
4C8B7424B0	-9.86267
668932	-9.86301
4D69D4	-9.86302
08320A00	-9.86315
48898424F0000000	-9.8632
C4E23	-9.86333
0FB7C2	-9.86365
418803	-9.8637
4983BC	-9.8639
C707	-9.86429
C44139	-9.86439
1B0000001000000000000000000000000000000000000000220000001000000000000000000000000000000000000000	-9.86471
488B842430010000	-9.86475
4C89F0	-9.86479
42C784	-9.86536
410FB60E	-9.86537
4D8D8	-9.8657
C5FE7F	-9.86594
F7D3	-9.86612
C4E40000	-9.86652
828C0200	-9.8667
3FDFFFF	-9.8668
89C3	-9.86683
4C8D84	-9.86699
EB35	-9.86719
488B742428	-9.86749
4A8D2C	-9.86787
EB23	-9.86842
4489D9	-9.86859
4C89DE	-9.86892
758	-9.8694
EB24	-9.86942
448D6	-9.86957
43C704	-9.87
96000000	-9.87004
EB2C	-9.87045
4C89E8	-9.87071
4885DB	-9.87087
8931	-9.871
41F7F	-9.87125
A030000	-9.87176
F0030000	-9.87221
4D89C2	-9.87258
410F92C3	-9.87294
EB2F	-9.87294
890F	-9.87318
01C8	-9.87343
C744	-9.87368
48C1E005	-9.87403
43C6842	-9.8743
4429D	-9.87445
480FAFC	-9.87453
4883E	-9.87464
49C1E005	-9.87466
7FF	-9.87474
488B8C24D8000000	-9.87478
4D69D7	-9.8748
48894C2430	-9.8751
0FB610	-9.87526
8937	-9.87548
740E	-9.87563
41F7D0	-9.87589
488B842468010000	-9.87614
4D89D3	-9.87615
4D01E6	-9.87638
81C5	-9.87666
740F	-9.87667
7C8	-9.87701
4F8D44	-9.87726
44BE0100	-9.87733
4C8B4C24F0	-9.8776
EBFFFF	-9.87767
7C010000	-9.87811
08292200	-9.87846
C2EB0B00	-9.87871
EB1B	-9.87943
49FFC0	-9.87954
6FF	-9.87963
668931	-9.8798
488B9424A8000000	-9.87995
7415	-9.88004
75C	-9.88006
EB2B	-9.88068
488B9424B0000000	-9.8814
440F43D	-9.88155
4839F1480F4	-9.88287
00E20400	-9.88357
0FBE09	-9.88369
0F834	-9.88398
488B9424A0000000	-9.88414
844	-9.88526
48894C2480	-9.88545
4F8D94	-9.88568
450FB6E4	-9.8867
488B842428010000	-9.88675
4489C7	-9.88689
CCE	-9.88702
8939	-9.88764
C539	-9.88809
4C01EB	-9.88821
4C8B5C24C0	-9.88846
49C1E40	-9.88911
0FB6CA	-9.88921
488B842420010000	-9.88986
80F90	-9.89028
0F833	-9.8905
0F831	-9.89063
0FAFFFF	-9.89072
80020000	-9.89141
4969D8	-9.89157
488B5C24B8	-9.89196
4C8B4424F0	-9.89198
20020000	-9.89235
EB2A	-9.89236
00040000	-9.89243
48C1E105	-9.89248
4424A0	-9.89252
