<unk>	0
0000000000000000	-4.14165
FCFFFFFFFFFFFFFF	-4.53261
0000000000002A0	-4.57634
1000000000000000	-4.86678
0F1F840000000000	-5.16164
01	-5.22216
4C8B	-5.32969
00	-5.3402
E9	-5.36992
488B0500000000	-5.37743
48	-5.40199
4889	-5.40508
4803	-5.48874
02	-5.51764
4C89	-5.5806
08	-5.59752
04	-5.59889
03	-5.636
00000000	-5.64652
488B0D00000000	-5.6657
10	-5.69909
44	-5.70868
488B1500000000	-5.7404
66	-5.76262
FF	-5.83143
662E	-5.86938
488B	-5.8716
000000000000000	-5.89244
4C	-5.91306
80	-5.93808
C0	-5.93973
2E	-5.95391
0C	-5.95516
41	-5.96103
8B	-5.9889
0000	-6.03163
90	-6.03241
06	-6.04333
18	-6.0479
20	-6.07588
B8	-6.12256
F8	-6.12333
488B3500000000	-6.13637
30	-6.13964
40	-6.14189
38	-6.14939
0F84	-6.15104
09	-6.15944
F0	-6.16624
EB	-6.17451
0A	-6.17463
07	-6.17774
11	-6.18585
D0	-6.2115
0F	-6.22265
C8	-6.25034
89	-6.25826
14	-6.27046
FE	-6.28691
88	-6.29743
0FB6	-6.30054
0E	-6.30795
75	-6.31022
74	-6.33681
0B	-6.34257
0FB7	-6.34379
488B3D00000000	-6.35808
E8	-6.35947
020000	-6.36508
E0	-6.37293
D8	-6.37462
3C	-6.37765
FEFFFF	-6.39272
28	-6.41082
6	-6.42277
0F85	-6.44464
16	-6.45282
7C	-6.46685
05	-6.47192
39	-6.48188
4C03	-6.48435
440FB6	-6.49114
4C8B0500000000	-6.49784
4	-6.5303
2C	-6.53124
B0	-6.53147
34	-6.5331
12	-6.53437
84	-6.54131
1C	-6.54239
13	-6.54649
49	-6.54879
58	-6.56091
C1	-6.56363
98	-6.56726
24	-6.56894
3	-6.57158
5	-6.59204
7	-6.59392
72	-6.59457
17	-6.60657
70	-6.60912
50	-6.61362
9	-6.61427
31D2	-6.61645
32	-6.62314
FC	-6.62616
F7	-6.62673
31	-6.63308
8	-6.64844
2	-6.64976
78	-6.65042
60	-6.65735
B9	-6.66259
68	-6.67795
F6	-6.67808
A0	-6.69199
C5	-6.69757
BA	-6.69851
C9	-6.69955
8C	-6.70256
A8	-6.70273
4C8B0D00000000	-6.70395
73	-6.70467
29	-6.70601
D1	-6.71663
DB	-6.72288
3B	-6.72351
83	-6.72446
7F	-6.73096
19	-6.73288
CA	-6.74086
54	-6.75053
1	-6.75337
81	-6.75798
3A	-6.77001
FD	-6.77936
5C	-6.78455
C2	-6.7895
D2	-6.79362
FA	-6.80282
410FB6	-6.80391
1A	-6.8079
F9	-6.81303
33	-6.8143
C6	-6.81904
C7	-6.81916
31C0	-6.82443
0D	-6.82613
C4	-6.82759
42	-6.82759
F2	-6.83771
2A	-6.83773
666666	-6.84455
6666666666	-6.84671
8424	-6.85185
4C8B1500000000	-6.85355
C3	-6.85698
E	-6.8599
C	-6.86153
37	-6.86312
0	-6.86579
1E	-6.86761
B	-6.8681
BE	-6.86832
A	-6.86841
8D	-6.8727
448B	-6.87753
F1	-6.88559
94	-6.88793
EF	-6.89812
15	-6.89878
1F	-6.90879
0F83	-6.90972
3E	-6.91161
CE	-6.91335
410FB7	-6.91892
DA	-6.91932
B4	-6.92242
45	-6.92965
440FB7	-6.93001
BF	-6.93177
BC	-6.93225
D6	-6.93352
64	-6.93737
77	-6.95087
CF	-6.95445
21	-6.95672
F	-6.96278
22	-6.96989
23	-6.97221
4C8B1D00000000	-6.98123
9C	-6.98312
7D	-6.98351
EE	-6.98638
2B	-7.00199
43	-7.00311
0100	-7.00848
D9	-7.01071
D3	-7.0123
450FB6	-7.01936
FDFFFF	-7.02458
FB	-7.03112
7E	-7.03507
26	-7.03636
CB	-7.03717
D7	-7.03826
D5	-7.0435
60000	-7.04458
76	-7.05103
0F8D	-7.05115
FFFF	-7.05449
50000	-7.05901
EA	-7.06662
488B1D00000000	-7.06816
D	-7.06863
DE	-7.0698
3F	-7.07692
1B	-7.07885
CD	-7.08249
F3	-7.09106
6C	-7.09763
D4	-7.09972
E4	-7.10072
31C9	-7.11003
CC	-7.11051
4801C8	-7.1118
4A8D04	-7.11327
4A	-7.11521
F4	-7.11789
4C8B3500000000	-7.11991
AC	-7.13483
2F	-7.15064
DF	-7.15386
9C24	-7.1632
82	-7.16821
46	-7.17185
47	-7.18381
3D	-7.19152
36	-7.20125
FFFFFF	-7.20447
DC	-7.20513
86	-7.20671
4883	-7.21537
0F8E	-7.22531
ED	-7.23117
79	-7.2336
0F1F440000	-7.23397
4489	-7.23519
0F1F8000000000	-7.2355
EC	-7.24324
8A	-7.24349
A4	-7.25005
BB	-7.25274
4C8B3D00000000	-7.25914
F5	-7.27355
660F1F440000	-7.27977
B2	-7.29044
8E	-7.29931
418B	-7.30067
52	-7.30217
4801D0	-7.30846
4E	-7.30875
0F1F00	-7.31067
DD	-7.31172
31F6	-7.31231
4D	-7.31482
85	-7.31506
87	-7.31815
9424	-7.33474
4801C1	-7.33786
4B	-7.34115
E1	-7.34181
E2	-7.34536
8B8424	-7.34676
0F1F4000	-7.3468
57	-7.34874
97	-7.35212
91	-7.35297
69	-7.35603
92	-7.36033
27	-7.36149
BD	-7.36233
4C8BA424	-7.36448
FCFFFF	-7.36824
99	-7.37318
B6	-7.37829
1D	-7.37932
B1	-7.37932
9A	-7.37957
71	-7.38097
8F	-7.38107
4C8B2500000000	-7.38283
0FBE	-7.39117
000000000	-7.39412
080000	-7.39612
0FBF	-7.40461
5B	-7.40988
93	-7.4129
51	-7.41316
59	-7.41357
96	-7.41364
4801C2	-7.4261
25	-7.43452
0000004000000	-7.43693
6690	-7.43712
7A	-7.441
70000	-7.44156
8C24	-7.44251
4F	-7.45006
37472746162002E7	-7.45475
E6	-7.46613
488D04	-7.46814
53	-7.46822
8000000000000001	-7.47213
31FF	-7.47456
488D0C	-7.48443
B424	-7.48562
450FB7	-7.48573
E7	-7.4872
4801CA	-7.4946
4C8B2D00000000	-7.50029
35	-7.50164
56	-7.50546
5E	-7.50827
498B	-7.50999
898424	-7.51186
8B8C24	-7.5123
00000003000000	-7.52176
800000000000000	-7.52193
000000	-7.52518
AA	-7.52667
0F82	-7.52669
5A	-7.52804
488B2D00000000	-7.52984
410FBE	-7.53222
B7	-7.53328
9B	-7.53382
B3	-7.53576
E5	-7.53929
4801D1	-7.54355
E3	-7.54655
418D	-7.5511
A9	-7.55148
6A	-7.55251
9E	-7.55835
6B	-7.56175
AF	-7.56283
040000	-7.5826
9F	-7.58809
7B	-7.59734
6E	-7.61549
4589	-7.62493
0FB600	-7.62502
55	-7.62797
488D14	-7.63068
000F84	-7.64089
AB	-7.64127
2D	-7.64894
480FBE	-7.6514
090000	-7.65654
AE	-7.65692
5F	-7.66944
664589	-7.67546
0300	-7.67743
4531C0	-7.67908
4D8B	-7.68105
30000	-7.68127
0F8C	-7.69144
8B9424	-7.70771
A2	-7.72269
458D	-7.74021
458B	-7.74369
664489	-7.74414
6F	-7.74562
A6	-7.74765
4A8D0C	-7.75187
0001000000	-7.75886
B5	-7.75928
4C8BAC24	-7.76208
FBFFFF	-7.76527
A7	-7.77248
0000005000000	-7.77926
4488	-7.78123
9D	-7.78637
480FBF	-7.78986
0200	-7.79169
A1	-7.79485
61	-7.79632
498D04	-7.79809
A3	-7.79826
4801D6	-7.80197
95	-7.80331
4801F2	-7.8061
C8000000	-7.80898
0FB6C0	-7.80936
48818424	-7.81044
63	-7.81095
0000006000000	-7.82533
0000020000000	-7.82961
410FBF	-7.83176
48B8	-7.83318
67	-7.84488
050000	-7.84606
90010000	-7.84663
0F8F	-7.8469
5D	-7.85713
B8000000	-7.85995
898C24	-7.86151
0F87	-7.86633
0000003000000	-7.87251
4588	-7.8766
0000007000000	-7.8784
488D34	-7.88606
4188	-7.8891
0000008000000	-7.89472
4863	-7.90765
4801F0	-7.90921
62	-7.91031
65	-7.91283
00001003E	-7.92123
7F454C	-7.92153
4602010	-7.92169
A5	-7.92314
4531C9	-7.92597
B0000000	-7.92781
4531D2	-7.92801
20030000	-7.92904
AD	-7.93046
8B00	-7.93279
070000	-7.93322
488D84	-7.93908
483B	-7.94813
4801	-7.95643
664189	-7.95692
0000009000000	-7.95765
FAFFFF	-7.96016
448D	-7.97221
48030500000000	-7.9745
0A0000	-7.97576
4D89	-7.97768
0F94C0	-7.9788
A8000000	-7.98495
488D3C	-7.9859
4989	-7.98597
4C63	-7.99111
0F95C0	-7.99674
F1FF0	-7.99809
3000000010000000	-8.00408
6689	-8.00458
80000	-8.00937
4531DB	-8.01164
4189	-8.01623
4801C6	-8.01632
4801F1	-8.02495
98000000	-8.03178
0500	-8.03495
48031500000000	-8.03918
000000A000000	-8.04138
31DB	-8.0496
6D	-8.05124
4839	-8.05197
265	-8.05752
40000	-8.06164
440FBE	-8.06596
807C24	-8.07845
4A8D14	-8.07923
4801CE	-8.08056
96D	-8.08209
4801F7	-8.08564
4C6B	-8.0876
000000002A0	-8.09268
0066756E632E6300	-8.09501
4801D7	-8.0979
48030D00000000	-8.10186
48B9	-8.10231
BC24	-8.10395
C8030000	-8.10666
0F86	-8.10919
4C8D	-8.10946
000000B000000	-8.10981
060000	-8.1103
48BA	-8.11376
4D8D	-8.11893
4801F8	-8.1203
4500	-8.12299
4801FA	-8.12466
0100000002000000	-8.1289
897C24	-8.12928
0FB64424	-8.13022
899424	-8.13591
4408	-8.14147
3687	-8.14691
002E737	-8.14752
746162002E7	-8.14772
6C612E7465787400	-8.14886
7465737400	-8.15107
C4E2	-8.15114
800000012000	-8.15233
000000000000004	-8.15412
897424	-8.15576
0100000006	-8.15665
1B00000004	-8.15841
C5F96E	-8.15925
8BB424	-8.16147
4A8D84	-8.16265
4108	-8.16469
488B442488	-8.16594
0000000014000000	-8.16614
F9FFFF	-8.16615
000000C000000	-8.17004
0B0000	-8.1707
000000000D000000	-8.17445
000000D000000	-8.17811
837C24	-8.17982
488B4C2488	-8.18106
4963	-8.19524
F8FFFF	-8.19747
450FBE	-8.1994
4101	-8.20797
90000	-8.22296
31ED	-8.22811
440FBF	-8.22824
4501	-8.23092
0400	-8.23509
100	-8.23549
4C01C0	-8.25217
8B7C24	-8.25431
4C8D04	-8.25897
E4010000	-8.25936
488B542488	-8.25972
4801F9	-8.25989
4531F6	-8.26198
000000000000	-8.26287
7424	-8.2686
8BBC24	-8.27005
4898	-8.27664
8B7424	-8.27681
7C24	-8.28522
4000000020000000	-8.28962
0F95C2	-8.29077
90000000	-8.29092
498D0C	-8.29108
4C8D0C	-8.29153
488D44	-8.29485
488B542480	-8.29703
4801FE	-8.29908
4801C7	-8.2991
0000010000000	-8.30348
0F94C1	-8.30376
5424	-8.3057
4801CF	-8.30915
7661725F313	-8.30989
000000E000000	-8.31049
41B8	-8.31589
00000010000000	-8.31819
0F95C1	-8.3203
4120	-8.32408
0000400006000500	-8.32422
4C01C2	-8.33275
4901F8	-8.34204
0FB6C9	-8.34495
000000F000000	-8.34664
0000010000000400	-8.34973
0FAF	-8.34995
80BC24	-8.35136
0C0000	-8.35187
498D84	-8.35356
488B4C2480	-8.35656
83C0	-8.35807
490FBE	-8.35889
448B5C24	-8.36562
8B9C24	-8.36689
10050000	-8.36796
488B442490	-8.3696
488B442498	-8.36973
8B6C24	-8.37229
4531FF	-8.37352
4805	-8.37562
4B8D0C	-8.37795
4869C0	-8.37947
668902	-8.38402
4901D0	-8.38727
4B8D14	-8.39405
0FB700	-8.39423
490FBF	-8.39599
488B442480	-8.39729
FFFFFFFF	-8.39783
01000000	-8.40004
0FB7C0	-8.40108
884424	-8.40287
450FBF	-8.40507
A0000000	-8.40566
8BAC24	-8.40953
0D0000	-8.40962
4C89A424	-8.41753
41B9	-8.4213
48033500000000	-8.42153
0000011000000	-8.42444
4C01C8	-8.42559
498D14	-8.42634
0F94C2	-8.42862
4C3B	-8.43046
8802	-8.43079
4C0FBF	-8.43652
4539	-8.43737
4881C1	-8.4406
4C8D14	-8.44362
480F44	-8.44395
4F8D04	-8.44455
4420	-8.44725
8801	-8.45193
4C0FBE	-8.45288
8902	-8.45555
488902	-8.4566
0800	-8.46119
C0000000	-8.46212
40060000	-8.4656
440F4	-8.4658
488B00	-8.46917
80000000	-8.47077
FEFF	-8.47171
C4000000	-8.47242
F7FFFF	-8.47438
00360000	-8.47457
000000001B000000	-8.48011
0000012000000	-8.48832
488B4424A0	-8.48932
4B8D04	-8.49348
488B542490	-8.49387
4B8D34	-8.49549
8B5C24	-8.49779
0FB64C24	-8.50012
4C01C1	-8.50243
448B6424	-8.50531
4F8D0C	-8.50603
0FB609	-8.50609
488B4C2498	-8.50714
488B4C2490	-8.50789
488B742488	-8.50791
AC24	-8.51375
4A8D34	-8.51411
83BC24	-8.51448
4881	-8.51486
0000013000000	-8.51689
10000000	-8.51811
10030000	-8.51911
4901F0	-8.5207
4C01C7	-8.52113
4901C0	-8.52627
4531ED	-8.52755
0000000040000000	-8.52979
4881C2	-8.53132
4883F8	-8.5363
668901	-8.53941
0E0000	-8.54002
0000014000000	-8.54397
4088	-8.54542
4C8D1C	-8.55055
88020000	-8.55206
4C01D0	-8.55606
488901	-8.55664
4869	-8.55799
0FB6D2	-8.55871
0F0000	-8.55908
8901	-8.56015
41BA	-8.56032
48050000	-8.56528
0F44	-8.56536
488B742480	-8.56616
4D01C1	-8.56626
44894C24	-8.56945
4C01C6	-8.57197
48BE	-8.57265
4531E4	-8.57687
896C24	-8.58039
488D8C	-8.58576
000F85	-8.58586
4400	-8.58647
4803BC24	-8.59124
C442	-8.59245
448B7424	-8.59283
4883FA	-8.59519
B801000000	-8.59548
48033D00000000	-8.59785
89B424	-8.59814
4B8D3C	-8.60368
0000015000000	-8.6045
F7D0	-8.60789
4C01CA	-8.6085
4901C8	-8.60902
4869C9	-8.61257
7D00	-8.61419
488D1C	-8.61604
884C24	-8.61927
448B6C24	-8.62275
44010000	-8.62302
81C1	-8.62446
4881C6	-8.62919
F6FFFF	-8.63028
440F44	-8.63273
0600	-8.6328
0000040000000	-8.63946
20010000	-8.63953
4883F9	-8.64298
83F8	-8.64433
41BB	-8.64553
488B7C2480	-8.64648
488B4424A8	-8.64928
F7D8	-8.65467
4F8D14	-8.65807
85C0	-8.65874
4C039C24	-8.6589
400F95C6	-8.66152
4508	-8.66525
4D63	-8.6663
88010000	-8.66635
0000016000000	-8.66689
5500	-8.66729
83C1	-8.67204
48BF	-8.67684
488B4424B0	-8.67702
488B742490	-8.67999
4901F9	-8.68017
448B7C24	-8.68949
488B4C24A0	-8.69075
4D01C8	-8.69303
400FB6F6	-8.69389
0000017000000	-8.69407
C60001	-8.69788
4901D1	-8.69888
4A8D3C	-8.6995
4C01C9	-8.6999
F5FFFF	-8.70006
488B5424A0	-8.70152
89C1	-8.70221
0F954424	-8.70275
7500	-8.70393
0FB65424	-8.70477
4869C6	-8.70541
4000	-8.70924
0000000022000000	-8.71548
FF0000	-8.71585
488B542498	-8.71614
71020000	-8.71718
20060000	-8.71741
488B4424B8	-8.72267
0F924424	-8.72417
6D00	-8.72559
488B7C2488	-8.7261
11020000	-8.72639
4869CE	-8.72686
E8030000	-8.72764
0A00	-8.72858
110000	-8.72864
4C01CF	-8.72923
C462	-8.72988
488B4C24A8	-8.73271
4C8D34	-8.73346
80C1	-8.73491
885424	-8.73548
488D4C	-8.73575
0C00	-8.73593
4869D2	-8.7387
0000018000000	-8.74056
4A8D44	-8.74385
4F8D1C	-8.74459
000001D000000	-8.7455
0D00	-8.74563
4881C7	-8.74609
4C01D8	-8.74665
4869C2	-8.74909
4C01D2	-8.74969
4869C1	-8.75183
4969D0	-8.75306
4100	-8.75344
4869C7	-8.75442
4C030500000000	-8.75855
1500	-8.75902
4901F1	-8.76039
81C2	-8.76174
4883C0	-8.76218
4D01CA	-8.76241
4901C1	-8.76732
4969C0	-8.76875
A9000000	-8.76979
5541574156415	-8.77241
4438	-8.77263
C700	-8.7732
0FB612	-8.77475
66837C24	-8.77491
88100000	-8.7793
4869D7	-8.78039
488B742498	-8.78203
488D54	-8.78259
498D44	-8.78309
0000019000000	-8.78311
4C8B442488	-8.78582
83F9	-8.78587
000001A000000	-8.78706
488D94	-8.7873
498D34	-8.78905
4D0FBF	-8.7917
6C24	-8.79195
4869CA	-8.792
4C01D1	-8.79335
C4C1796E	-8.7937
4901D2	-8.79397
4D01C2	-8.7947
98290000	-8.79505
400F95C7	-8.79558
0F9500	-8.79665
4869D1	-8.79821
4863C9	-8.80036
480FAF	-8.80081
000	-8.80131
0FB7C9	-8.80286
4C01DA	-8.80545
4D00	-8.8055
4869CF	-8.80563
10000000000000	-8.80673
F0000000	-8.8069
80C2	-8.80748
4801D8	-8.80847
4C01D6	-8.81171
C0060000	-8.81338
4901C9	-8.81594
40010000	-8.82387
488B5424A8	-8.82497
4869D6	-8.82522
89BC24	-8.82538
498D8C	-8.83016
4020	-8.83452
42803C	-8.83528
488B4424C0	-8.83528
81F9	-8.83597
401F0000	-8.83758
4181	-8.83787
4869D0	-8.83806
69010000	-8.83934
488B4C24B0	-8.84051
4883FE	-8.84425
B9010000	-8.84436
488B4C24B8	-8.84471
4A8D8C	-8.84485
C4E3	-8.84656
90070000	-8.84689
120000	-8.84697
4983	-8.84711
0FB67424	-8.84782
89C8	-8.84786
83FA	-8.85003
0700	-8.85078
488B4424D0	-8.85107
4981C0	-8.85118
49B8	-8.8518
E1000000	-8.8547
88000000	-8.8548
8810	-8.85747
4180	-8.85756
41F6	-8.85818
4C01CE	-8.85841
4C03A424	-8.85886
F2000000	-8.86001
488B5424B0	-8.86079
21010000	-8.8608
40020000	-8.86119
000001B000000	-8.86655
4883FF	-8.86731
22040000	-8.86897
4D0FBE	-8.86931
9C000000	-8.87116
00010000	-8.872
4C038C24	-8.8743
4C01F0	-8.87492
C4090000	-8.8752
4809	-8.87605
48C1E	-8.87608
488B4424D8	-8.87735
58020000	-8.88041
4969C6	-8.88314
8B09	-8.88328
4969C3	-8.88334
488B4424C8	-8.88702
4869C8	-8.89482
000001C000000	-8.89668
44895424	-8.89883
4969D3	-8.90049
68010000	-8.90087
C5F97E	-8.90384
C80D0000	-8.90416
4969C8	-8.90837
4981C1	-8.90843
0000004	-8.90928
D2020000	-8.90959
E0000000	-8.91076
400FB6FF	-8.91078
89C2	-8.91184
4C8B4C2488	-8.91268
4969D2	-8.91337
54154534881EC	-8.9147
400F94C6	-8.91551
000001E000000	-8.91601
4520	-8.91627
88130000	-8.91636
4409	-8.91725
8910	-8.91981
A0000	-8.92129
420FB604	-8.92141
3C24	-8.92245
4969D7	-8.92248
4038	-8.9248
4969CA	-8.92508
4901C2	-8.9263
8808	-8.92645
0424	-8.92805
4D01D1	-8.9281
4939	-8.92861
4C39	-8.92889
D0000000	-8.93057
000001F000000	-8.93116
08090000	-8.93266
4969C1	-8.93337
4C01F8	-8.93437
F4FFFF	-8.93516
48039C24	-8.93534
498D3C	-8.93569
488B7424A0	-8.93663
66833C	-8.93674
4969C2	-8.93762
C57E6F	-8.93844
4D01D0	-8.93977
83C2	-8.94163
0F47	-8.94211
880A	-8.94264
FF000000	-8.94265
4869F6	-8.94276
4C030D00000000	-8.94387
800C0000	-8.94538
41BE	-8.94635
4889C8	-8.9477
488B4424E0	-8.94816
488B7C2490	-8.9484
400F94C7	-8.94921
0F4F	-8.94982
08070000	-8.95185
488B4C24C8	-8.95239
4C0F44	-8.9529
C600	-8.95496
100000	-8.95528
4969C4	-8.95793
4008	-8.96019
44080000	-8.96021
44895C24	-8.96052
4889442488	-8.96146
4969D4	-8.96271
4869C3	-8.96491
807C	-8.96796
488B5424B8	-8.96807
488D0480	-8.96951
4983F8	-8.97007
488B4C24C0	-8.97037
803800	-8.97046
84000000	-8.97448
4D01D3	-8.97538
4109	-8.97595
4C8B4C2480	-8.97611
4801DA	-8.97628
50010000	-8.97792
4138	-8.97904
488B5424C0	-8.97937
4969CB	-8.97954
5D00	-8.98159
4C01D9	-8.98194
486B	-8.98388
B901000000	-8.98552
66890A	-8.98604
410FAF	-8.98633
1424	-8.98793
4983F9	-8.98867
4969D6	-8.98868
66C700	-8.98875
488B7C24A0	-8.98892
4C8B442480	-8.98899
0F9501	-8.99027
668908	-8.99062
4969D1	-8.99139
4885C0	-8.99173
410F95C0	-8.99362
4981C2	-8.99604
4901FA	-8.9966
4901F2	-8.99767
48894424A0	-8.99894
4C8B442490	-8.99898
0000000026	-9.00026
0000023000000	-9.00112
80010000	-9.00422
000003E000000	-9.00528
30010000	-9.00534
4883C1	-9.00589
C4C1797E	-9.00608
4C01E0	-9.00745
4869D3	-9.00974
4C8B5C2488	-9.01392
4889442498	-9.01404
410F95C1	-9.01515
4901CA	-9.01726
4883C2	-9.01727
C441	-9.0194
0F43	-9.02096
0000022000000	-9.02179
4969C9	-9.023
4901D3	-9.02384
80040000	-9.02421
4D01CB	-9.02621
488DB4	-9.02636
4C01DE	-9.02716
4969C5	-9.02851
4C039424	-9.02853
0FB604	-9.02886
4969C7	-9.02886
89D0	-9.02948
F3FFFF	-9.03016
4869C5	-9.03165
4969CF	-9.03173
4B8D1C	-9.03402
4C01F1	-9.03431
48894424A8	-9.03494
0000021000000	-9.0373
4C01E8	-9.03738
4869F7	-9.03957
A0010000	-9.04129
4C8D3C	-9.04217
488B4C24D0	-9.04352
668910	-9.04411
41BF	-9.04566
4121	-9.04588
480F45	-9.04616
488B4C24D8	-9.04856
C4C2	-9.04953
4801D9	-9.04954
4C01F2	-9.04957
F7D2	-9.05304
0000000029000000	-9.0559
4C8B442498	-9.05641
08010000	-9.05658
4889442490	-9.05806
488B4424E8	-9.05843
488B7C2498	-9.06023
895C24	-9.06057
85C9	-9.06363
41803C	-9.06469
200A0000	-9.06747
488D0440	-9.06872
E4060000	-9.06892
4869CB	-9.07016
C604	-9.07178
4801E8	-9.07222
C2010000	-9.07299
49B9	-9.07371
85D2	-9.07692
1000	-9.07945
4F8D34	-9.08105
4C01	-9.08143
488B4424F0	-9.08177
160000	-9.08282
E2040000	-9.08304
4981C3	-9.08549
6683BC24	-9.08611
817C24	-9.08719
0FB67C24	-9.08726
440FAF	-9.08735
4969D5	-9.08779
803E0000	-9.08808
4869CD	-9.08915
52010000	-9.08924
4901FB	-9.08937
872F0000	-9.08985
FFFFFF7F	-9.09001
140000	-9.0907
4D01C3	-9.09222
42020000	-9.09309
4901C3	-9.09428
4969CE	-9.09486
0000024000000	-9.09546
00C0	-9.09583
488B5424C8	-9.09654
4D8D04	-9.09766
4869FF	-9.0999
4C8B4C2490	-9.10099
4080C6	-9.10135
093D0000	-9.10267
0F42	-9.10285
B4000000	-9.10337
4901F3	-9.1044
4C031500000000	-9.10461
0FB709	-9.10828
81FA	-9.10838
38010000	-9.10929
4885D2	-9.1105
4C031D00000000	-9.11069
9007661725F323	-9.11073
C4E27D59	-9.11091
450F4	-9.11105
4C01DB	-9.11133
0000025000000	-9.11365
488B4C24E0	-9.11379
E0010000	-9.11401
4983FA	-9.11418
8C000000	-9.11459
0F92C0	-9.1155
89F8	-9.11662
84040000	-9.11744
40887424	-9.1179
81C6	-9.11928
4869F2	-9.11998
4C8D24	-9.12085
C601	-9.1212
4889D1	-9.12617
488B7424B0	-9.12671
0007661725F323	-9.12708
FC000000	-9.12849
890A	-9.12937
488B4424F8	-9.12965
49BA	-9.12994
4C01D7	-9.13034
83FF	-9.13063
6683F8	-9.13063
0F4D	-9.13156
488908	-9.13282
4A8D94	-9.13376
0F46	-9.13509
48697424	-9.13688
F7D9	-9.13794
4869FE	-9.13966
85F6	-9.13972
48E80100	-9.13995
4969F0	-9.14004
48894424B0	-9.14004
48894424C0	-9.14143
41BC	-9.14358
4439	-9.14499
F7D1	-9.14542
4801DE	-9.14543
A0020000	-9.14622
150000	-9.14661
C701	-9.14715
C4E37914	-9.14845
4C8B542488	-9.14877
4969F2	-9.14921
4489C8	-9.1499
0000026000000	-9.14998
488910	-9.15145
4869F0	-9.15162
4983FB	-9.15281
4E8D04	-9.15318
4969CC	-9.15352
18010000	-9.15365
48890A	-9.1544
48894424C8	-9.15557
48894424B8	-9.15694
70010000	-9.15825
488B4C24E8	-9.15842
4889D0	-9.159
4E8D0C	-9.15931
F2FFFF	-9.16004
4C01F6	-9.16036
488B7424A8	-9.16096
488B5C2488	-9.16126
4F8D3C	-9.16213
41BD	-9.16222
200F0000	-9.16236
035C24	-9.16237
4869F1	-9.16471
4C0FAF	-9.16577
480B0000	-9.16836
010000000400	-9.1685
4C8B4424A0	-9.16894
C684	-9.17019
E4000000	-9.17049
89CA	-9.17061
4C01F9	-9.17197
488B7C24B0	-9.17379
488B7424C0	-9.17451
4969CD	-9.17529
81C7	-9.17691
A4020000	-9.17772
4869D5	-9.17846
498D4C	-9.18117
0FBEC0	-9.18118
800	-9.18143
488B4C24F8	-9.18157
60010000	-9.18478
AC000000	-9.18536
4983FE	-9.18538
94000000	-9.18541
4883FB	-9.18578
488B5424D8	-9.18617
FEFFFFFF	-9.18617
66C701	-9.18855
0000028000000	-9.18877
410F95C2	-9.19001
83FE	-9.19039
488D74	-9.1905
0000029000000	-9.19138
1007661725F323	-9.19153
48833C	-9.19252
70020000	-9.19271
31130000	-9.19303
F8000000	-9.19378
4C01E1	-9.19381
4C8D2C	-9.19511
FDFF	-9.19633
4D01DA	-9.19672
387C0100	-9.1968
488B5424D0	-9.19728
72030000	-9.19747
0F45	-9.19778
4801D3	-9.19808
A4000000	-9.19908
8806	-9.20081
E0040000	-9.20082
89C6	-9.20087
488B09	-9.20171
450FB6C0	-9.20244
3424	-9.20273
488B5424E8	-9.20319
4C01FA	-9.20325
0FB7D2	-9.20331
4D01D8	-9.20335
A4050000	-9.20353
4881C3	-9.20602
1B0000	-9.20688
0000027000000	-9.20788
488B442418	-9.20803
BA01000000	-9.21119
A0050000	-9.21205
2007661725F323	-9.21315
190000	-9.2137
488B442408	-9.21394
0FB60C	-9.21406
4421	-9.21623
488B442430	-9.21636
DC000000	-9.21639
95080000	-9.21984
800D0000	-9.22055
400F95C5	-9.2215
48C700	-9.2216
490FAF	-9.22267
4969F4	-9.22322
C60101	-9.22501
0F974424	-9.22639
89F0	-9.22649
4F8D24	-9.22694
488B442428	-9.22813
4D69C0	-9.22869
000002C000000	-9.22885
8908	-9.2293
D0070000	-9.22931
4801C3	-9.22943
C4E27978	-9.23029
24F40000	-9.23165
4688	-9.23404
48695424	-9.23424
4969F3	-9.2343
FCFF	-9.23436
C60000	-9.23468
C5FD6F	-9.23507
488B0424	-9.23517
0FB636	-9.23561
4D8D0C	-9.23588
000002B000000	-9.23727
4969F8	-9.23729
7007661725F313	-9.23918
C0030000	-9.23925
48894424D0	-9.23941
48894424D8	-9.23942
0F92C1	-9.23946
488B4C24F0	-9.24002
130000	-9.24196
48694424	-9.24273
4C8B742488	-9.24275
F7DA	-9.24309
4C8B542490	-9.24474
803900	-9.2449
F1FFFF	-9.24688
1CBE0000	-9.24699
48694C24	-9.24785
4E8B	-9.24924
85C074	-9.24929
4689	-9.24966
4981C6	-9.25076
FEFFFFE9	-9.25136
4080C7	-9.25152
4C01DF	-9.25166
488B7424B8	-9.25298
4863D2	-9.25316
488B442420	-9.25486
1F0000	-9.2559
448B9C24	-9.25595
899C24	-9.25629
0900	-9.25663
10010000	-9.25762
4901DE	-9.25781
C443	-9.25999
43803C	-9.26002
00D80000	-9.26027
6007661725F313	-9.26083
0C24	-9.26139
C8160000	-9.26168
1800	-9.26252
4C8B5C2480	-9.26405
4C8B542480	-9.26434
4981C7	-9.26437
B0040000	-9.26483
48C1E204	-9.26495
006C0000	-9.26833
83C6	-9.26892
66833800	-9.26957
84030000	-9.26977
000002A000000	-9.27005
4D01D9	-9.27011
48894424E0	-9.27059
2D240000	-9.27112
488B5424E0	-9.27232
4C01E2	-9.2738
4969F5	-9.27436
440FB64424	-9.27518
470FB7	-9.27661
488B442410	-9.2768
803A00	-9.27759
40887C24	-9.27921
4885C9	-9.27953
4C8B742480	-9.27973
48894424F8	-9.28122
4139	-9.28274
1C0000	-9.28379
4983FF	-9.28445
488B7C24A8	-9.28489
4183F8	-9.28607
48894424E8	-9.28609
4969F6	-9.28619
B80A0000	-9.28641
4983FC	-9.28785
4C8B7C2488	-9.2886
0FBE00	-9.29281
48031D00000000	-9.29444
4869FA	-9.29445
3D00	-9.29493
4C69C6	-9.29562
3007661725F323	-9.29649
30530000	-9.29674
4C09	-9.29689
4183F9	-9.29735
4B89	-9.29783
4F89	-9.2982
1D00	-9.29887
00000000000000	-9.29915
488B0C24	-9.29982
664689	-9.29998
CC000000	-9.30012
4883C6	-9.30021
4969FA	-9.30077
478D	-9.30095
80F9	-9.30119
410F94C0	-9.30186
450FB6C9	-9.30317
4C8B4424B0	-9.30366
8000000000000000	-9.30442
F0FFFF	-9.30458
4901DA	-9.3046
8B12	-9.3053
488B5424F0	-9.30577
80BC	-9.30583
4C01CB	-9.30593
488B442438	-9.30764
4180C0	-9.31037
5007661725F313	-9.31219
4801FB	-9.31265
4D01DE	-9.31272
0E5F0000	-9.31522
4901C6	-9.31635
4901CB	-9.3166
498D94	-9.31708
4C69C7	-9.31739
6683FA	-9.31834
6683F9	-9.31847
4C01D3	-9.31886
205B0000	-9.32006
488B442448	-9.32036
300	-9.32071
BC000000	-9.32107
428B04	-9.32273
007D0000	-9.32302
4969F1	-9.32362
41807C	-9.32377
4889F2	-9.32563
49BB	-9.32644
4869F9	-9.32674
C644	-9.32795
488B7424C8	-9.3286
4E8D14	-9.32877
448BA424	-9.32948
410F94C1	-9.32967
4C01E9	-9.33004
33050000	-9.33177
48FFC0	-9.33179
4E8D1C	-9.33231
4901DB	-9.33371
4007661725F313	-9.3341
001B0000	-9.33412
4788	-9.33605
488B7C24C0	-9.33633
B800000000	-9.33664
0FB712	-9.337
48697C24	-9.3379
4E89	-9.33796
4801DF	-9.33805
68210100	-9.33829
4C01EA	-9.33955
F8010000	-9.34099
4007661725F323	-9.342
180000	-9.34234
0F4E	-9.34332
30060000	-9.34372
4981C4	-9.34401
488D7C	-9.34541
2C010000	-9.34673
C44C0000	-9.3471
4C8B4C2498	-9.3478
88990000	-9.34787
488B4C2408	-9.34824
488B442440	-9.34863
4901D6	-9.34924
04010000	-9.34926
0FB600884424	-9.35117
488B5C2480	-9.35277
4889C1	-9.35354
0FB66C24	-9.35455
20050000	-9.35531
85C00F84	-9.35649
420FB60C	-9.35699
488B442458	-9.35786
4D01F7	-9.35814
0FBEC9	-9.35915
0F00	-9.36029
4901D8	-9.36198
CB1A0000	-9.36205
81FF	-9.36492
4C8B4424A8	-9.36498
80FA	-9.36553
4C037C24	-9.36607
4969F7	-9.3675
00FA0000	-9.36784
8007661725F313	-9.36797
4489C0	-9.36884
1100	-9.37008
000002D000000	-9.3702
600	-9.37117
0FB7F6	-9.37203
50040000	-9.37232
440FB65424	-9.37295
488B4C2418	-9.37314
48BB	-9.37402
48C1E004	-9.37445
C702	-9.37656
488B5424F8	-9.37703
4801F3	-9.37704
44897424	-9.37721
3500	-9.37896
394C24	-9.37935
0B00	-9.37944
420FB704	-9.38088
4C8B7C2490	-9.38112
C5E1	-9.38127
48894424F0	-9.38138
4869F5	-9.3818
4889442480	-9.38253
0F95C3	-9.38264
4C01F7	-9.38349
833800	-9.38399
4889C2	-9.38486
96350000	-9.38486
40B60000	-9.38601
488DBC	-9.38717
4C69	-9.38755
4969FB	-9.38861
C602	-9.38913
00060000	-9.38914
4C69C1	-9.38932
4869F3	-9.39033
478B	-9.3912
8816	-9.39272
8007661725F323	-9.39347
3007661725F313	-9.39364
D4000000	-9.39371
488D0C89	-9.39457
448B8C24	-9.39503
C5C9	-9.3956
488B442450	-9.39708
85FF	-9.39803
4D01FC	-9.39841
880E	-9.39853
488B7C24C8	-9.39906
488D2C	-9.39908
4C01EE	-9.39943
00B00100	-9.39986
4969F9	-9.4003
89C7	-9.40159
410F95C3	-9.40237
902D0000	-9.40247
4883C7	-9.4025
58050000	-9.40349
14010000	-9.40395
440FB64C24	-9.40422
000002F000000	-9.4044
6424	-9.40521
488B442478	-9.40539
5007661725F323	-9.40548
4C694424	-9.40567
D8000000	-9.40671
4080FE	-9.40686
488B7C24B8	-9.40736
664789	-9.40849
81FE	-9.40863
4B8D84	-9.41
4C03AC24	-9.41018
0F9502	-9.41119
4801CB	-9.41202
488B1424	-9.41271
220000	-9.41276
41F7	-9.41466
A424	-9.41603
0000030000000	-9.41834
4C01FE	-9.41843
4D69C9	-9.4197
000002E000000	-9.42294
49F7	-9.42309
48833800	-9.42312
488B4C2410	-9.42479
4883BC	-9.42482
4D69C2	-9.42532
66833A00	-9.42641
40680600	-9.42642
6500	-9.42748
68040000	-9.42755
E0050000	-9.42772
488B542410	-9.42773
4983FD	-9.42824
4C69C2	-9.42864
488B7C24D0	-9.43008
6007661725F323	-9.43009
7508	-9.43085
127A0000	-9.43181
4C89D8	-9.43194
BE01000000	-9.43397
7007661725F323	-9.4341
4981C5	-9.43476
4C69CE	-9.43485
448B8424	-9.43544
3F0000	-9.43607
0FBFC9	-9.43771
480B	-9.4382
498D54	-9.43836
4A8D4C	-9.44086
4869F8	-9.44132
4D69C3	-9.44151
1E0000	-9.44187
1D0000	-9.4423
2D0000	-9.44246
2E726F64617461	-9.44347
4901D7	-9.44372
2007661725F313	-9.44407
4C8B4C24A8	-9.44418
450FAF	-9.44588
4889442408	-9.4462
210000	-9.44644
488B7424D0	-9.44724
488B542408	-9.4476
2F0D0000	-9.44773
488B442460	-9.44778
4889442410	-9.44785
4889F0	-9.44806
00510000	-9.44807
48894C2488	-9.44844
EB15	-9.44921
4585C0	-9.45029
00100500	-9.4514
43807C	-9.45296
41C1E	-9.4537
44896C24	-9.4537
803E00	-9.45528
1A0000	-9.45531
4538	-9.45635
410F94C2	-9.45836
48890424	-9.45859
B4900000	-9.45928
2A110000	-9.46053
0E00	-9.46101
4C01C3	-9.46157
4080FF	-9.46217
4C03B424	-9.46223
B900000000	-9.46224
4D8D14	-9.46385
0F92C2	-9.46393
00030000	-9.46416
440FB65C24	-9.4658
A8440000	-9.4662
B0010000	-9.46627
488B442468	-9.46761
488B7424D8	-9.46779
1400	-9.46806
C704	-9.46818
89CE	-9.46849
4403	-9.46856
4889442418	-9.46873
488B842488000000	-9.469
0000031000000	-9.47043
C60201	-9.47059
CC140000	-9.47113
4869FB	-9.47115
4863FF	-9.47161
4D01F3	-9.47208
450FB6D2	-9.47234
488B4C2420	-9.47299
EB27	-9.47326
F4000000	-9.4737
4901F6	-9.4739
4C036424	-9.47399
0FB684	-9.47407
4C8B5C2490	-9.47445
89C0	-9.47454
410F95C6	-9.47508
4C8B542498	-9.47582
7F0000	-9.47606
488B4C2438	-9.47629
ECFFFF	-9.47706
0000036000000	-9.47902
4889442420	-9.47903
D415E415F5DC3	-9.47923
44896424	-9.47975
0000000000000300	-9.48015
4D01D6	-9.48022
4A8D1C	-9.48044
62260000	-9.48105
4181C0	-9.48151
2D00	-9.48155
83C7	-9.48291
48834424	-9.48301
4863F6	-9.48464
4889AC24	-9.48493
98050000	-9.4861
4969FE	-9.48649
4509	-9.48694
448B9424	-9.48715
4C01E6	-9.48745
6683FE	-9.48848
4901CE	-9.48849
48894C24A8	-9.48863
443B	-9.48893
E1F50500	-9.49069
18030000	-9.49119
4D8D1C	-9.49141
C5796E	-9.49148
488B442470	-9.49179
EFFFFF	-9.49191
C4E27979	-9.4922
7403	-9.49288
4D01C6	-9.49524
4889F8	-9.49525
4180C1	-9.49603
4C89C8	-9.4979
10060000	-9.49821
035424	-9.49832
4C8B4C24A0	-9.49891
200	-9.49918
4C01F3	-9.4992
EB12	-9.49931
60030000	-9.50177
4C8B5C24A0	-9.50189
44884424	-9.50256
38060000	-9.50321
460FB7	-9.50388
44897C24	-9.5044
37000000100	-9.50527
4C69C0	-9.50537
4969FC	-9.50542
49BE	-9.50609
240000	-9.50664
60A60000	-9.50721
4801E9	-9.50795
4A8DB4	-9.50885
39D0	-9.50917
90060000	-9.50922
0FB700894424	-9.50969
3B4424	-9.51001
2C24	-9.51046
D0050000	-9.5105
488B4C2428	-9.51054
4C01FF	-9.51082
0000035000000	-9.51133
410FB604	-9.51213
D0020000	-9.51239
48894C2498	-9.51245
8906	-9.51254
4901FE	-9.51267
78690000	-9.51278
4801EA	-9.51292
668906	-9.51295
4969FF	-9.51302
4181C1	-9.5136
4A83BC	-9.51424
89D1	-9.51425
6639	-9.51435
488906	-9.51535
4C69C3	-9.51538
0FB614	-9.51791
488D040A	-9.51961
4885F6	-9.51965
4C033500000000	-9.52077
0000032000000	-9.52084
8807	-9.52134
48F7D8	-9.52166
4D01F8	-9.52323
4831	-9.52388
410F94C3	-9.52399
890E	-9.52504
488D0C49	-9.52517
C60100	-9.52572
0F9506	-9.52647
4D85C0	-9.52719
4C69C9	-9.52736
F7D6	-9.52773
4909	-9.5281
F0030000	-9.52851
0FB63F	-9.52871
400F92C6	-9.52943
00000	-9.52947
4D6BF	-9.52971
418800	-9.53005
488B4C2440	-9.53156
39C8	-9.53229
4D01F0	-9.53285
5B415C415	-9.53323
4C8B5C2498	-9.53444
48894C24B0	-9.53526
48FFC1	-9.53561
488B542418	-9.53667
EC000000	-9.53677
C0010000	-9.53756
89E8	-9.53774
00E20400	-9.5382
4D69C8	-9.53905
48C7C0	-9.53979
54220000	-9.54048
170000	-9.54113
488B842490000000	-9.54173
488B7C24D8	-9.54248
00020000	-9.54253
4969FD	-9.54259
488B842498000000	-9.54285
4D01F1	-9.54319
0FBFD2	-9.54328
4D01DF	-9.54549
400FB6ED	-9.5464
0FB65C24	-9.54671
89F1	-9.5472
200000	-9.54911
4885FF	-9.54964
48894C24A0	-9.5503
42C704	-9.55143
4D01FE	-9.55171
488B4C2448	-9.55219
4889442428	-9.55254
C5FD	-9.5534
4C8B4424C0	-9.55362
4C8B5C24A8	-9.55367
4C694C24	-9.55374
498DB	-9.55387
483D	-9.55543
488B04	-9.55634
4183FA	-9.55637
4A8B04	-9.55694
4C89C0	-9.55924
438D	-9.55995
4889CA	-9.56024
488B5C2490	-9.56042
488D1492	-9.56113
1C24	-9.56136
05000000	-9.56151
44898424	-9.56241
4C0F45	-9.56286
488B8424A0000000	-9.56299
8B00894424	-9.56315
488B542428	-9.56334
C60701	-9.56398
08000000	-9.56409
488B7424F8	-9.56516
48894C2490	-9.56594
408831	-9.56608
4C69C8	-9.5661
4889F1	-9.56613
89D6	-9.5669
00440100	-9.56738
49BF	-9.56939
480FBFC0	-9.56986
4C036C24	-9.56987
40050000	-9.57031
488B542420	-9.57136
F8040000	-9.57185
660A0000	-9.57197
66C702	-9.57205
4901D9	-9.57226
4885C00F84	-9.57238
4D01F9	-9.57294
42807C	-9.57316
00000000000026	-9.57324
EB05	-9.57331
4889442430	-9.5736
20000	-9.57387
0FBF00	-9.57411
488B7424E0	-9.57497
0000033000000	-9.57552
0C010000	-9.57705
4D01F2	-9.57787
4C69CF	-9.57793
0500000000	-9.57847
BF01000000	-9.57898
C04C0100	-9.57922
4C8B5424A0	-9.57928
58D60000	-9.57935
66C784	-9.5794
0F44C1	-9.58076
4C8B642488	-9.58114
66890E	-9.58148
4821	-9.58177
48030000	-9.58198
4D69CE	-9.58212
EB0D	-9.58223
4D69C1	-9.5836
4C8B6C2488	-9.58367
4983C0	-9.5861
488B12	-9.5862
4839D0	-9.58699
4C01FB	-9.58792
880F	-9.58876
3D0000	-9.5889
4901C4	-9.58936
488916	-9.59075
4521	-9.59087
4D01CE	-9.59138
488D1452	-9.59242
29C2	-9.5926
488B4C2430	-9.5933
668916	-9.59455
488B842480000000	-9.59472
488B6C2488	-9.59526
488B7424F0	-9.5959
420FB644	-9.59677
4889442440	-9.59699
E8000000	-9.59822
488B5C2498	-9.5987
4D01C7	-9.6002
4901DF	-9.60124
8500	-9.60144
48890E	-9.60159
0FB736	-9.60167
488B4C2450	-9.60189
034C24	-9.60191
4D69D0	-9.60203
450FB6DB	-9.60437
4C8B5424A8	-9.60472
1007661725F313	-9.60495
2C6B0000	-9.60735
18060000	-9.60768
0FB6DB	-9.60857
4C8B4C24B0	-9.60874
4D39	-9.60908
60060000	-9.6099
4E8D34	-9.60995
E02A0000	-9.61017
83FD	-9.6118
06000000	-9.61367
34010000	-9.61463
4889FA	-9.61464
EB11	-9.61467
EEFFFF	-9.61472
4D69C4	-9.61527
4F8D84	-9.61551
4D69C5	-9.61561
4C8D84	-9.6164
5E1A0000	-9.61646
0007661725F313	-9.61667
08292200	-9.61668
0FB704	-9.61719
498D1C	-9.61834
4C8B642480	-9.61996
488B542448	-9.62062
44884C24	-9.62092
84D71700	-9.62159
488B542438	-9.62193
8811	-9.62201
48F7	-9.62268
1C00	-9.62395
4180C2	-9.62469
48C701	-9.62542
4901D4	-9.62596
8911	-9.62686
488B8424B0000000	-9.627
C5CD	-9.62721
48833A00	-9.62745
48894C24C0	-9.62851
668907	-9.62882
08AF2F00	-9.62993
488911	-9.63014
41C644	-9.63016
00A20000	-9.63051
4889442438	-9.63066
0200000002000000	-9.63079
BA00000000	-9.63097
4901FF	-9.63154
0F94C3	-9.63174
48C1E104	-9.63177
C5F96F	-9.63187
0000000045000000	-9.63201
395424	-9.6322
4C8B4424B8	-9.63274
B8010000	-9.63277
89F9	-9.63377
8B4C2480	-9.63408
4C8B742490	-9.63564
4D01CF	-9.63599
4D01D7	-9.6361
89D7	-9.63639
803F00	-9.63679
430FBE	-9.63753
6683FF	-9.63816
21450400	-9.6382
C606	-9.63852
4183C0	-9.63917
410F92C0	-9.63957
4889442458	-9.64069
4D69D2	-9.64075
480FBEC0	-9.64075
0000034000000	-9.64158
4F8D2C	-9.64184
96000000	-9.64217
4D69C6	-9.64262
4C8D5	-9.64297
483B4424	-9.64365
4801EE	-9.64467
5A480000	-9.64474
98010000	-9.6449
4901C7	-9.64496
4C8B7C2480	-9.6462
48F7D0	-9.64661
488B4C2460	-9.64663
07000000	-9.6471
10020000	-9.64742
66833900	-9.64926
488B7424E8	-9.64953
488B542440	-9.64991
B1F70200	-9.65001
488D8401	-9.65022
109A0100	-9.65038
4889542498	-9.65051
28020000	-9.65148
488B8424A8000000	-9.65179
70150000	-9.65276
C5F5	-9.65436
60040000	-9.65479
48C1E005	-9.65598
44898C24	-9.65605
8817	-9.65752
833900	-9.65795
668911	-9.65877
8916	-9.65886
E0060000	-9.6592
4028	-9.65961
408830	-9.65984
48894C24B8	-9.65989
EDFFFF	-9.66065
833A00	-9.66116
48C704	-9.66178
4901CF	-9.66262
48833900	-9.66262
916F0000	-9.66294
4AC704	-9.66356
4C8B6C2480	-9.66384
488B4C2458	-9.66437
48C702	-9.66459
4C8B6C2490	-9.66472
4885C074	-9.66599
0000000000000078	-9.66726
4C01E7	-9.66735
0FB6C1	-9.66744
4C695424	-9.6675
4D69C7	-9.66881
440A	-9.66971
4A8D54	-9.67006
4D01E0	-9.67036
7408	-9.67047
0FB7FF	-9.67055
4881C5	-9.67209
448BAC24	-9.67235
48894C24C8	-9.67262
4585C9	-9.67392
4889442460	-9.67491
488D04C0	-9.67504
48895424A0	-9.67529
4183FB	-9.67602
408838	-9.67719
420FBF	-9.67735
A8020000	-9.67777
468B	-9.67786
4889442450	-9.67816
BC340000	-9.67826
4C8B4C24C0	-9.68041
4189C1	-9.68071
48C1E205	-9.68071
48895424B8	-9.68126
488B7C24E8	-9.68307
4C8B742498	-9.6831
4889FE	-9.68313
D0000	-9.68314
4C8B7424A0	-9.68336
48036C24	-9.68344
4983C3	-9.68463
408832	-9.68466
41C60001	-9.68503
EB14	-9.6851
89AC24	-9.6865
4803AC24	-9.68651
468D	-9.68734
4C69D7	-9.68738
418801	-9.68752
4181F8	-9.68755
4C69D6	-9.68795
4889442448	-9.688
0000037000000	-9.68874
20040000	-9.69003
4869FD	-9.692
00710200	-9.69299
488B8424C0000000	-9.69308
4C8B4424C8	-9.69324
488B542450	-9.69406
C5D5	-9.69446
4181C2	-9.69563
4889542490	-9.697
4D6BE	-9.69793
B0000	-9.69794
483B5424	-9.69866
4C032500000000	-9.69915
B001	-9.69953
7F000000	-9.7001
29C1	-9.70023
54010000	-9.70053
4D01E8	-9.70061
0F944424	-9.70063
4C89C1	-9.70139
740B	-9.70162
4C8B7424A8	-9.70187
28040000	-9.70267
250000	-9.70332
4D01FB	-9.70353
0FB634	-9.70394
4130	-9.70414
41C700	-9.70424
1C010000	-9.70458
F7DE	-9.70476
FBFF	-9.70553
488B4C2468	-9.70571
4489D0	-9.70576
420FBE	-9.70625
4901C5	-9.70727
EBFFFF	-9.70747
488D42	-9.70767
28050000	-9.7085
89F2	-9.70888
4C8B642490	-9.70937
08320A00	-9.70954
66418931	-9.71024
498DB4	-9.71034
4889442478	-9.71135
900	-9.7119
4C033D00000000	-9.71198
AA000000	-9.71221
833E00	-9.71361
6685C0	-9.71559
498D74	-9.71612
400F94C5	-9.71658
4C8B7C24A0	-9.71739
48894C24D8	-9.71768
420FB614	-9.71803
88050000	-9.71804
428A0800	-9.71881
4901D5	-9.72016
C706	-9.72042
48895424A8	-9.72049
48FFC2	-9.72065
4983C1	-9.72081
4D69CD	-9.72108
3E0000	-9.72136
4D69DB	-9.72206
66C706	-9.72243
0FB644	-9.72248
EB0F	-9.72287
4C8B5C24B0	-9.72335
C1C50000	-9.72364
C4C37914	-9.72371
4A89	-9.72475
4839C8	-9.72501
488B542430	-9.72513
4489D8	-9.72554
4983C2	-9.72562
EB0B	-9.72599
4C01EF	-9.72631
290000	-9.72654
4C69D1	-9.727
1200	-9.72739
C0550000	-9.72766
58040000	-9.72772
C5FE7F	-9.72796
F7D7	-9.72832
4889842490000000	-9.72833
488B6C2490	-9.72845
03000000	-9.73011
48894C24D0	-9.73031
88BD1700	-9.73082
4901CD	-9.73127
48FFC6	-9.73167
4A8DBC	-9.73183
4B8B	-9.73281
40886C24	-9.7332
000000004C000000	-9.73347
C0020000	-9.73366
80C3	-9.73445
4889D6	-9.7346
4B8D44	-9.7347
4889542488	-9.73665
FFC0	-9.73727
8907	-9.73766
6683BC	-9.73767
48894C24E0	-9.73812
8B36	-9.73851
C4E27958	-9.73921
4D69D1	-9.74019
488B5C24A0	-9.74027
488B742408	-9.74058
80020000	-9.74108
488B542478	-9.74148
78050000	-9.74156
0000038000000	-9.74201
0F9507	-9.74233
70FFFFFF	-9.74254
4030	-9.74322
C607	-9.74368
C5FA7E	-9.74389
400F92C7	-9.74405
6642833C	-9.74442
0FBED2	-9.74504
6641C784	-9.74512
488B542468	-9.74545
00401400	-9.74612
488B4C2478	-9.74757
4D01E1	-9.74811
E00	-9.74842
8917	-9.74904
48894C24F8	-9.74912
4889442468	-9.74921
80070000	-9.74942
00200A00	-9.74968
4C89D0	-9.75103
00880200	-9.75148
0FB608	-9.75219
00881300	-9.75232
000F95C0	-9.75235
488B4C2470	-9.75279
B0050000	-9.75291
43C604	-9.75294
66837C	-9.75322
20070000	-9.75327
FEFFFF66	-9.75395
4C69CA	-9.75403
6641	-9.7547
48894C24F0	-9.75491
48894C24E8	-9.75533
C0050000	-9.75567
4901CC	-9.75572
4D01E7	-9.75622
4901F7	-9.75634
4983BC	-9.75655
420FB70C	-9.75663
4E8D3C	-9.75702
B802000000	-9.75756
C8010000	-9.75767
84C9	-9.75838
4D69CA	-9.75877
6641837C	-9.75895
488B8424C8000000	-9.75909
415C415D415E415F	-9.75919
A00F0000	-9.7592
31390000	-9.75929
A4010000	-9.75979
488B542470	-9.75986
4D01FA	-9.7603
4180C3	-9.76069
4889F9	-9.76077
C60601	-9.76158
9007661725F333	-9.76164
20020000	-9.76373
4280BC	-9.7638
42C644	-9.76388
408837	-9.76399
450FB7C0	-9.76457
4084F6	-9.76692
48C70000000000	-9.76719
66B8	-9.76772
41460100	-9.76778
41B801000000	-9.76793
4C89C2	-9.76794
4D69CB	-9.76831
4D8D34	-9.76914
0007661725F333	-9.76926
4C89C7	-9.77052
4C8D8C	-9.77194
49C1E	-9.77207
4D6BD	-9.77252
04000000	-9.77276
2F0000	-9.77317
4A0FBF	-9.77323
488B8C2488000000	-9.77372
4C695C24	-9.7738
C5DD	-9.77401
48C1E604	-9.7746
0F97C2	-9.77523
4C8B5424B8	-9.77588
498D5	-9.77605
700	-9.77619
83C5	-9.7764
4883FD	-9.77641
4C89C6	-9.77667
4929D	-9.77783
10040000	-9.77792
488B542458	-9.77825
4D01E9	-9.77919
EB17	-9.77971
488B742418	-9.77985
00070000	-9.78041
4180F8	-9.78079
48837C	-9.78091
4C89E8	-9.78134
50060000	-9.78177
664183F8	-9.78193
488B8424B8000000	-9.78236
EB18	-9.78286
39C2	-9.78447
488B942488000000	-9.78501
488B7C24F8	-9.78558
4883C3	-9.78683
0000039000000	-9.78767
3007661725F333	-9.78792
39C1	-9.7882
488B3C24	-9.78826
4901E8	-9.7883
4189C0	-9.78875
4801EF	-9.78951
7405	-9.7897
488B8C2498000000	-9.79021
4084FF	-9.79102
4C8B5424B0	-9.7913
664289	-9.7915
498D7C	-9.79156
2B0000	-9.79163
664283BC	-9.79249
488B8C2480000000	-9.79296
4801C5	-9.79308
488D41	-9.79326
000003A000000	-9.79408
4C69D2	-9.79504
80FFFF	-9.79515
0000000053000000	-9.79597
000003B000000	-9.79606
740D	-9.7961
4C8B4C24B8	-9.79621
8938	-9.79631
4889442470	-9.79644
4402	-9.79702
4C69CB	-9.79743
48F7D2	-9.79773
1007661725F333	-9.79807
89F7	-9.79922
4C8B7C24A8	-9.79964
4D01E3	-9.79976
410F92C1	-9.80056
488B5C24B0	-9.8009
10930300	-9.80105
4183C1	-9.80138
8930	-9.80165
4889842488000000	-9.80295
24010000	-9.80366
488B3424	-9.80372
488B7C24E0	-9.80374
30070000	-9.80402
000000000000020	-9.80409
04190500	-9.8042
4C69CD	-9.80511
4585D2	-9.80522
942480000000	-9.80563
803B00	-9.80565
4901DD	-9.8057
4C69D0	-9.80591
0FB74424	-9.80624
89D8	-9.80632
4C8B4424D0	-9.80665
0F97C0	-9.80734
400F97C7	-9.80754
4C8B4424E0	-9.80775
4D01F4	-9.80794
84141100	-9.808
89FA	-9.80813
3006172725F313	-9.80838
5006172725F313	-9.80882
4889842480000000	-9.80946
000003D000000	-9.81027
48895424C0	-9.81108
6683	-9.81152
FF00	-9.81153
2007661725F333	-9.81213
0F44C2	-9.81223
034424	-9.81245
19C0	-9.81253
48898424A0000000	-9.81264
4489E8	-9.81293
4C8B7C2498	-9.81301
4D09	-9.81319
4839C1	-9.81378
29D0	-9.81392
4489C1	-9.8142
88040000	-9.81436
400	-9.81445
4921	-9.81453
FD00	-9.81495
4181F9	-9.81541
4183C3	-9.8159
28010000	-9.81649
483B4C24	-9.81669
80060000	-9.81701
1900	-9.81747
488B8424D0000000	-9.81807
44885424	-9.81818
C0040000	-9.81847
4D69CC	-9.81924
2000	-9.81968
6007661725F333	-9.81973
66C7000000	-9.82002
B101	-9.82019
4C8B4C24D0	-9.82039
418807	-9.82059
3C010000	-9.82125
488B742410	-9.82168
488B7C24F0	-9.82198
4007661725F333	-9.82221
4C89F0	-9.82287
83FB	-9.82342
80D00C00	-9.82345
49BC	-9.82366
85ED	-9.82399
000000000000001B	-9.82406
488B542460	-9.82428
4901F4	-9.82445
4983C5	-9.82597
48833F00	-9.82676
7007661725F333	-9.82685
4D01DC	-9.82695
4901FC	-9.8281
68060000	-9.82859
4180FB	-9.82917
8B14	-9.82932
85C075	-9.82933
488D5	-9.82943
4889C6	-9.82953
00050000	-9.82959
48898424D0000000	-9.83024
4C03BC24	-9.83025
84D2	-9.83158
4C69C5	-9.83166
280000	-9.83172
000000000000009	-9.83184
4183FF	-9.83281
1700	-9.83305
EB13	-9.83319
8D51	-9.83413
4C8B4424D8	-9.83478
0000000020000000	-9.83499
488907	-9.83514
3B5424	-9.83515
4489C9	-9.83567
410F9500	-9.83578
8007661725F333	-9.83592
11FD0100	-9.83616
4080FD	-9.83661
300000	-9.83669
664139	-9.8369
7C010000	-9.83736
4C010000	-9.83754
664183F9	-9.83769
48890C24	-9.83804
EB0C	-9.83838
488B8C24B0000000	-9.83868
668937	-9.83895
488B742428	-9.84012
4983C6	-9.84016
5007661725F333	-9.84044
410F95C7	-9.84061
000003C000000	-9.84093
48895424B0	-9.84104
418838	-9.84183
80FB	-9.84195
890F	-9.84218
66890F	-9.84268
FAFF	-9.84285
4D69D8	-9.84382
428D	-9.84474
48895424D0	-9.84501
410F92C2	-9.84585
0FB70C	-9.84694
C707	-9.84755
84C0	-9.84762
4889C7	-9.84782
412B	-9.84836
C4E2793	-9.84874
4D69DA	-9.849
4E8D24	-9.8492
4C69D8	-9.84939
8937	-9.84989
488B8424E0000000	-9.8508
41C784	-9.85127
FDFFFFE9	-9.85198
85000000	-9.85293
48C784	-9.8532
668930	-9.85349
02000000	-9.85401
0F92C3	-9.85458
C60600	-9.85504
488930	-9.85518
488B842410010000	-9.85525
4C8B4C24D8	-9.85546
4D85C9	-9.8555
4181FA	-9.85572
F8060000	-9.85681
48C1E105	-9.85793
4D69D3	-9.85803
350000	-9.85928
FE000000	-9.8593
842408010000	-9.85947
4283BC	-9.85954
78060000	-9.86094
4801D5	-9.86101
4D01EA	-9.86125
41C600	-9.86143
2006172725F313	-9.86187
488B8C2490000000	-9.8621
85C974	-9.86213
000000005A000000	-9.86224
4180F9	-9.86252
C0000	-9.86253
4929F	-9.86346
4006172725F313	-9.86384
4C8B7424B8	-9.86448
4181C3	-9.86488
488B7C2418	-9.86537
4889842498000000	-9.86555
6006172725F313	-9.86564
10270000	-9.86586
89CF	-9.86622
488B742420	-9.86636
0FB6C2	-9.86663
38040000	-9.86664
398424	-9.86708
2A0000	-9.86711
FFFFFFFFFFFFFF7F	-9.86741
0F97C1	-9.86777
4489F8	-9.86811
48895424C8	-9.86814
60FFFFFF	-9.86831
60020000	-9.86835
EB19	-9.86863
85D274	-9.86865
62720000	-9.86909
7404	-9.86923
4424F0	-9.86945
48898424C0000000	-9.86972
E0020000	-9.87012
BD01000000	-9.87184
488D8402	-9.8719
488B8C24A0000000	-9.8726
4989C0	-9.87317
8B04	-9.87319
0FB610	-9.87327
4D8D84	-9.87485
38050000	-9.87488
EB1A	-9.87514
488D8408	-9.87519
488B9424A0000000	-9.87535
B00	-9.87535
C4E279	-9.8756
F7FF	-9.87571
000003F000000	-9.87586
4889CE	-9.87665
1600	-9.87677
4D01E5	-9.87729
410FB614	-9.87874
448809	-9.87946
418901	-9.87977
4C8B7C24B0	-9.87995
470FBE	-9.88069
BF00000000	-9.88096
4180FA	-9.88113
4C29E	-9.8814
48898424A8000000	-9.8814
488D34B6	-9.88203
4D63C0	-9.88222
488B5C24B8	-9.88253
4D01C5	-9.88261
49C784	-9.88332
48C706	-9.88349
85C00F85	-9.88364
4969DA	-9.88397
4C8B6424A0	-9.88405
418802	-9.88417
4C69DE	-9.88447
4C69D9	-9.88457
4C8B5C24B8	-9.88464
488B8C24A8000000	-9.88466
842428010000	-9.88511
4D01EF	-9.88514
4883C8	-9.8852
410F92C3	-9.88529
12000100	-9.88553
43C644	-9.88574
6641C700	-9.8861
4889D7	-9.88613
10960000	-9.88646
F64424	-9.88679
41BA01000000	-9.88694
4989C1	-9.88708
41C704	-9.88737
48898424B0000000	-9.88799
4D69D9	-9.88813
488B942498000000	-9.8891
4D69CF	-9.88927
488B8424D8000000	-9.88977
4584D2	-9.88996
4F8D44	-9.89031
8D80	-9.89053
488B942480000000	-9.8906
4584C9	-9.89154
4D01EE	-9.89161
48895424E0	-9.89176
EB35	-9.8923
EB1D	-9.89265
4C69D3	-9.89278
6641833C	-9.89333
3B4C24	-9.89342
4D29D	-9.89379
4901DC	-9.89422
4C8B6C2498	-9.89476
44899424	-9.89505
488B842408010000	-9.89749
9006172725F313	-9.89752
BD00	-9.89775
8931	-9.89797
48F7D9	-9.89821
428B0C	-9.89829
6685C9	-9.89925
C5ED	-9.89925
4189F8	-9.89941
8006172725F313	-9.89955
8B0C	-9.89964
4380BC	-9.89971
4D01C4	-9.89971
41837C	-9.90085
48895424D8	-9.90104
89FE	-9.90143
4C69DA	-9.9016
C300000000000000	-9.90163
C70000000000	-9.90186
22DF0000	-9.90196
22FA0300	-9.90254
4D01CC	-9.90301
00802800	-9.90364
28070000	-9.90386
8B08	-9.90387
4C89C9	-9.90414
2800	-9.90441
F7356200	-9.90527
7006172725F313	-9.90608
0FB640	-9.90646
EB08	-9.90659
4C89D2	-9.90673
8A000000	-9.9069
488B6C2498	-9.90747
9007661725F313	-9.90765
48C1E704	-9.90795
8D46	-9.90834
41803A00	-9.90879
48898424E0000000	-9.90948
66833E00	-9.91036
48C7C1	-9.91036
10070000	-9.91038
4C89E0	-9.91051
410F9	-9.9106
400F97C6	-9.91061
488B7C2420	-9.91062
498D9	-9.91205
A00	-9.91218
4A0FBE	-9.91227
408839	-9.91232
1006172725F313	-9.91276
4489F0	-9.91285
C44279	-9.913
00CC0300	-9.91439
4C8B4C24C8	-9.91466
D8050000	-9.91513
40580200	-9.91556
488B6C2480	-9.91605
8B442488	-9.91623
418830	-9.91748
30020000	-9.91758
440FB67424	-9.91823
4901F5	-9.91894
0006172725F313	-9.91938
88E80F00	-9.9196
B8050000	-9.92047
428B14	-9.92059
80050000	-9.92082
48895424F0	-9.92129
41803800	-9.92135
0100000012	-9.92145
EB21	-9.92172
00000080	-9.92182
4D01FD	-9.92311
4C69DF	-9.92327
741564155415453	-9.92344
4E8D2C	-9.92393
2500	-9.92486
482B	-9.92533
488B8424F8000000	-9.92597
41803B00	-9.92639
FEFFFF6666666666	-9.9276
4000000000004	-9.92783
668931	-9.92805
0FB7C2	-9.92861
48898424E8000000	-9.92885
EB1E	-9.92935
668917	-9.92938
448BB424	-9.92941
828C0200	-9.92955
4489C2	-9.92969
BB01000000	-9.93032
AD00	-9.9305
90050000	-9.93132
4C89DE	-9.93177
887C0300	-9.93217
BA000000	-9.93238
4183C4	-9.93285
48833E00	-9.93302
410F95C4	-9.9332
833F00	-9.93327
842458010000	-9.93329
8D47	-9.9333
4002	-9.93412
58FFFFFF	-9.93417
48060000	-9.93424
842440010000	-9.93464
488B8C24C0000000	-9.93479
488B9424A8000000	-9.93514
4839C2	-9.93536
420FB634	-9.93546
8C010000	-9.93571
39CF	-9.93576
4189C8	-9.93601
4C69F3	-9.9364
4189D0	-9.93684
4C8B6424A8	-9.93696
41C60101	-9.93748
3C0000	-9.93753
4C8B4C24E0	-9.93763
4989DA	-9.93767
0000000061000000	-9.93827
4C89DA	-9.93888
83C3	-9.93927
49C1E004	-9.93961
4889D8	-9.9397
4D01F5	-9.93977
4D01E6	-9.94016
488B842400010000	-9.94018
40883E	-9.94121
4D01D4	-9.94136
488B8C24C8000000	-9.94196
4C8B5424C8	-9.94199
488B7C2408	-9.94199
C4E40000	-9.94215
4D8D3C	-9.94223
B902000000	-9.94251
4C8D44	-9.94272
4981	-9.94274
C3000000	-9.94285
488D46	-9.94306
458801	-9.94324
4183FE	-9.94385
48010000	-9.9441
4D01E2	-9.94418
4901E9	-9.94478
4989F8	-9.9455
40030000	-9.94616
750C	-9.94738
4D69D6	-9.94852
0F444424	-9.94866
4489F9	-9.94949
48898424C8000000	-9.94975
41BE01000000	-9.94981
C603	-9.94984
480F444424	-9.94996
8B4C2488	-9.95016
488B842430010000	-9.95076
488B7C2410	-9.9514
488B8C24B8000000	-9.95144
48894C2410	-9.95175
4983C4	-9.9528
4C8B5C24D0	-9.95306
C5C5	-9.95312
44899C24	-9.95326
0A4C24	-9.95391
42C784	-9.95395
48894C2408	-9.95426
4C89C3	-9.955
488D0490	-9.95581
498DBC	-9.95626
488B942490000000	-9.95628
400FBEF6	-9.9566
48895424F8	-9.95662
310000	-9.9567
270000	-9.95714
41803900	-9.95803
4D89C8	-9.95828
842430010000	-9.95858
4489CE	-9.95867
48695C24	-9.95887
0D00000000	-9.95907
48FFC7	-9.95937
40FFFFFF	-9.95948
489949F7	-9.95962
EB10	-9.95997
488B9424B0000000	-9.96019
4C8B5424C0	-9.9606
488B36	-9.96071
488B842420010000	-9.96109
66418900	-9.96112
828B0100	-9.96139
0000041000000	-9.96175
4489D1	-9.96276
4983C7	-9.96298
418831	-9.96322
01D0	-9.96366
4C01ED	-9.96396
488D0488	-9.96415
498900	-9.9642
66C707	-9.9642
842450010000	-9.96437
4F8D8C	-9.96518
E7FFFF	-9.96538
4C8B5C24C0	-9.96559
39F1	-9.96624
41803E00	-9.96641
F7DF	-9.96684
4A833C	-9.96761
48898424D8000000	-9.9677
EBFE	-9.96788
EB1C	-9.96837
488B8424E8000000	-9.96841
4080C5	-9.96901
4889542480	-9.96962
8D42	-9.96975
89C5	-9.97004
C703	-9.97066
31D249F7F	-9.9707
4C21	-9.97197
4D89C1	-9.97206
4183C2	-9.97214
4C69D5	-9.97216
48894C2418	-9.97301
380000	-9.97413
80981C00	-9.97415
488B742450	-9.97436
0A4424	-9.9749
4D69D4	-9.97497
70030000	-9.976
4C8B442420	-9.97601
11000000	-9.97621
1E00	-9.9768
62EF0500	-9.97773
488B842448010000	-9.97819
4C8B4424F0	-9.97825
41C603	-9.97839
4584C0	-9.97847
4881F9	-9.9786
29C8	-9.97866
84DB	-9.97875
20260700	-9.97885
4989D0	-9.97916
C4E27D58	-9.97987
50050000	-9.9802
4D85F6	-9.98062
20C1	-9.98065
0F000000	-9.98067
4D01D5	-9.98081
8903	-9.98082
4D69DC	-9.98085
EB16	-9.98147
C2EB0B00	-9.98167
4C8B7424C0	-9.9819
664183FB	-9.98282
41B901000000	-9.98289
F7D5	-9.98309
0FB7C8	-9.98362
E9FFFF	-9.98378
EB1B	-9.98385
4D69DE	-9.98412
488B8C24E0000000	-9.98498
4889D9	-9.98509
4D01EC	-9.98548
6C010000	-9.98555
4C8B642498	-9.98558
0F44CE	-9.9857
48898424B8000000	-9.986
EAFFFF	-9.98621
E5FFFF	-9.98717
488B742448	-9.98728
8424F0010000	-9.98857
488B5C24A8	-9.98857
4489C6	-9.98874
4869DF	-9.98892
8424A8010000	-9.98906
8424D0030000	-9.9891
6685D2	-9.98913
EB0A	-9.98919
4C8B6424C0	-9.98929
488917	-9.98943
0000043000000	-9.98963
EB32	-9.98978
0000000068000000	-9.98981
440FB66424	-9.98999
0FBFF6	-9.99125
488D040E	-9.99138
420FB64C	-9.99154
4C8B7424B0	-9.99173
30050000	-9.99305
8424F8000000	-9.99307
4C01EB	-9.9934
4D69D7	-9.9934
4C8B4C24F0	-9.99369
8D70	-9.9937
8B442480	-9.9949
4D01EB	-9.99504
4C8B1424	-9.99552
48894C2438	-9.99604
4189C2	-9.99616
740C	-9.99621
8B542484	-9.9967
48895424E8	-9.99738
8B84	-9.99808
BE00000000	-9.99847
418806	-9.99866
89C9	-9.99889
442B	-9.99914
44885C24	-9.99954
70060000	-10.0007
8424C8010000	-10.0008
8D4A	-10.0008
4C89D9	-10.0013
EB0E	-10.0013
4B8D8C	-10.0016
9500	-10.0018
C44139	-10.0019
410F95C5	-10.0027
4C69FB	-10.0028
4C8B4424E8	-10.0029
4D63C9	-10.0036
F00	-10.004
4889842408010000	-10.0051
488B742438	-10.0053
CC010000	-10.0056
4585F6	-10.0072
4C89CA	-10.0076
4833	-10.0077
488B842458010000	-10.0079
68FFFFFF	-10.008
C531	-10.008
4889CF	-10.0081
41F7D0	-10.0083
4C89D1	-10.009
488D3476	-10.0091
488B742440	-10.0091
E4FFFF	-10.0093
397424	-10.0094
410F44D	-10.0098
8904	-10.01
410F44F	-10.0101
450FB600	-10.0111
C44131	-10.0112
4969D8	-10.0118
9A000000	-10.0118
410F9501	-10.0118
4901FD	-10.0124
38070000	-10.0129
3A0000	-10.013
F0050000	-10.013
885C24	-10.0131
750B	-10.0133
037424	-10.0134
98060000	-10.0135
4969DB	-10.0136
884500	-10.0141
82000000	-10.0141
41C701	-10.0146
C5796F	-10.0151
488B8C24E8000000	-10.0158
448908	-10.0164
F8020000	-10.0164
48898424F8000000	-10.017
4D85D2	-10.0171
28060000	-10.0179
4C8B5C24C8	-10.0179
4D8D94	-10.018
99F7	-10.018
48894C2448	-10.0181
842410010000	-10.0187
81C3	-10.0192
4D85ED	-10.0193
6641C702	-10.0196
488D9C	-10.0196
4D69D5	-10.0199
4B8D94	-10.0199
4189F9	-10.0203
4C01E3	-10.0209
8D0C	-10.0217
66418902	-10.0227
4489E0	-10.0228
8932	-10.023
4883C5	-10.0235
4869DB	-10.0235
4889F7	-10.0238
410FB60C	-10.0241
0FB694	-10.0242
448800	-10.0242
4869D8	-10.0246
488D04C8	-10.0247
41F7D1	-10.0247
4839D1	-10.025
8D71	-10.0252
668938	-10.0267
4B8D2C	-10.0268
48894C2420	-10.0273
B0060000	-10.0273
C60301	-10.0279
C8060000	-10.0282
B803000000	-10.0283
488B8424F0000000	-10.0284
48C7C2	-10.0291
41C601	-10.0294
85DB	-10.0307
260000	-10.0315
0000046000000	-10.032
4C89F8	-10.0331
44F40700	-10.034
450FB7C9	-10.034
842448010000	-10.034
842428020000	-10.0341
4C8B442410	-10.0347
87000000	-10.0347
