<unk>	0
C	-2.03506
F	-2.45737
0	-2.66959
4	-2.70149
8	-2.84535
B	-2.84727
E	-2.96557
D	-3.01194
1	-3.14573
6	-3.27189
7	-3.36857
5	-3.43112
9	-3.47356
3	-3.6319
A	-3.78429
2	-3.7949
24	-4.45156
488	-5.02857
FB	-5.08159
000000	-5.26595
39	-5.69508
89	-5.71748
01	-5.7475
FCFFFFFFFFFFFFFF	-5.98618
4183	-6.08153
FFFF	-6.28213
4139	-6.35526
172	-6.37594
72	-6.40464
4427958	-6.48961
1797	-6.51597
69	-6.51874
441796	-6.53346
4424	-6.54378
0475	-6.5667
5424	-6.57319
0000000	-6.57868
462393	-6.59075
641	-6.59728
1796	-6.61938
623900	-6.65482
410	-6.67423
837	-6.73739
341	-6.73928
FFFFFF	-6.8311
450	-6.84033
0488	-6.87033
7424	-6.88349
8400000000004589	-6.93439
4801	-6.93594
14183	-6.93759
0000000000002	-6.94562
8424	-6.94815
000000004	-6.95513
666666666666	-6.96656
2488	-7.00324
0000	-7.06277
000	-7.09547
00000000	-7.09989
440	-7.13216
004	-7.20679
8488	-7.24032
00004	-7.28808
4889	-7.30506
0000001000000000000000000000000000000000000000	-7.3248
9424	-7.33682
660	-7.35066
FEFFFF	-7.38908
448	-7.46002
4901	-7.47848
4969	-7.47972
400	-7.51752
4489	-7.51956
4883	-7.52706
4869	-7.54435
741	-7.63082
766	-7.63511
664189	-7.67042
4189	-7.67681
4989	-7.70741
4589	-7.72601
5796	-7.76734
010000450	-7.77315
4531	-7.78885
840000000000488	-7.78923
8400000000004	-7.80382
4983	-7.82106
00000004	-7.86581
4439	-7.87412
480	-7.88958
6689	-7.89739
704	-7.9081
4839	-7.92448
80000004	-7.9347
0400	-7.94164
4080	-7.97834
498	-8.0032
00488	-8.00593
05000000004	-8.02967
1488	-8.03398
44131	-8.04677
4803	-8.04785
0000488	-8.05235
00000000488	-8.09443
4180	-8.1067
007661	-8.11237
662	-8.15171
00000	-8.16178
000000488	-8.17475
15000000004	-8.19149
4939	-8.20387
666666	-8.22834
9488	-8.23776
BAC	-8.23962
7272	-8.24105
840000000000450	-8.24967
004589	-8.2597
66666666	-8.26067
5797	-8.26966
16200	-8.27709
8416	-8.28101
420	-8.2863
840000000000	-8.29066
803	-8.29595
702	-8.29978
6662	-8.30742
840000000000418	-8.32386
2450	-8.33405
FDFFFF	-8.34953
EFCAC	-8.34997
0500000000488	-8.39751
000000450	-8.40721
490	-8.41339
35000000004	-8.42025
0500000000	-8.42068
700	-8.42613
000000000	-8.43234
1500000000	-8.45036
6666666666	-8.45921
531	-8.47805
4539	-8.48083
1500000000488	-8.48472
040000004	-8.50005
00100004	-8.50178
418	-8.51308
2410	-8.51547
031	-8.52455
0000000488	-8.54908
000000000000002	-8.55181
6488	-8.5529
8000000488	-8.56482
48894424	-8.58062
0100001000000000000000000000000000000000000000	-8.59443
740	-8.6102
894424	-8.61353
6424	-8.61824
2498	-8.62571
010000488	-8.64087
010000	-8.65547
4400004	-8.66999
000000000000000000000000000000000000000000000000000000000000000	-8.67569
6641893	-8.68741
0410	-8.69076
9400	-8.7131
4863	-8.71628
FCFFFF	-8.73875
4585	-8.73958
443294	-8.75647
895424	-8.76205
80100004	-8.77167
44121	-8.77417
833	-8.77798
782000	-8.79275
84801	-8.80289
04801	-8.81235
750	-8.81412
0066	-8.81526
458	-8.81533
6683	-8.82833
4181	-8.83068
3500000000	-8.8393
462213	-8.84504
0100000	-8.84524
2480	-8.85198
0100004	-8.86552
010000000000002	-8.88859
80200004	-8.89186
6400	-8.89765
4627	-8.90526
80300004	-8.91726
038	-8.91871
0448	-8.92008
831	-8.92209
8410	-8.92277
731	-8.93718
0010000488	-8.94259
48895424	-8.94474
4088	-8.95001
01004	-8.95936
00000066	-8.97598
12972	-9.00035
0440	-9.00332
00200004	-9.00864
00410	-9.01105
521	-9.01672
2490	-9.02417
FAFFFF	-9.02868
00000005000000	-9.03773
05000000008	-9.04355
784	-9.04636
48898424	-9.05587
48837	-9.07488
00300004	-9.08512
0010000	-9.09721
0400000	-9.1083
983	-9.10897
4981	-9.1142
897424	-9.11656
4622100	-9.11756
9410	-9.1224
0074	-9.12274
05000000000	-9.12335
00000006000000	-9.14114
0020000488	-9.1451
898424	-9.14921
48898	-9.15751
24904	-9.16133
00004803	-9.16203
8480	-9.17055
00000007000000	-9.1732
742	-9.1781
41803	-9.17847
020000000000002	-9.18575
84901	-9.1925
664489	-9.19874
440000488	-9.20587
4829	-9.20639
00000003000000	-9.20993
24984	-9.21197
8010000	-9.21479
24804	-9.22365
27979	-9.22684
8448	-9.22869
000066	-9.22989
075	-9.23683
664183	-9.23886
00000009000000	-9.24874
8020000	-9.25277
24801	-9.25925
84889	-9.2682
0075	-9.27347
66833	-9.27949
48897424	-9.27956
542490	-9.2812
4588	-9.28324
0807	-9.28369
000000660	-9.28629
48899424	-9.29144
48897	-9.29427
6685	-9.30171
84000000000066	-9.30505
48894	-9.30528
4427	-9.31248
030000000000002	-9.31358
27958	-9.31393
00000000000000000001003	-9.31676
66837	-9.32321
000100000000000000000000000000000000000000	-9.32543
442498	-9.32863
4000418	-9.33008
6641833	-9.33519
8010000488	-9.33544
3500000000488	-9.34022
8020000488	-9.34155
6020101	-9.34353
8498	-9.34529
04869	-9.35255
0041	-9.35297
2000000001000000060000000000000000000000000000004000000000000000	-9.3641
7465787400	-9.36472
0000000100000008000000000000001800000000000000	-9.36854
FBFFFF	-9.37919
41880	-9.37934
0020000	-9.38126
80841	-9.38393
03488	-9.39146
703	-9.39488
2440	-9.41805
0000000041	-9.41971
2418	-9.42513
63007465737400	-9.42896
0000000000000000000000000000000008000000120001000000000000000000	-9.42929
6043	-9.43272
120	-9.4371
331	-9.44393
8400000000008	-9.45561
0498	-9.4728
2428	-9.47326
600000000000000000000000000000001000000000000000000000000000000	-9.47931
020000488	-9.48303
050000000000002	-9.48578
04969	-9.48671
04839	-9.49527
48039424	-9.49615
9545004183	-9.50158
00004801	-9.52081
899424	-9.52343
060000000000002	-9.53373
4438	-9.53594
84883	-9.54513
00004969	-9.54626
2500000000	-9.54704
48038	-9.55336
804000000	-9.55435
070000000000002	-9.55509
24184	-9.56403
8440	-9.57134
41883	-9.57169
00400004	-9.5746
14883	-9.57576
4400004189	-9.5775
0200004	-9.58137
24883	-9.58721
80400004	-9.59009
6410	-9.59127
07488	-9.59637
48038424	-9.60159
030000	-9.60677
873	-9.60835
3400	-9.60855
00004869	-9.60886
0030000488	-9.60887
090000000000002	-9.61257
8030000488	-9.61772
80100000	-9.62674
00000031	-9.62869
4929	-9.63062
040000000000002	-9.63454
15000000000	-9.63674
1800000000000000090000000300000000000000000000000000000000000000	-9.63687
0418	-9.6413
010000004	-9.64416
00740	-9.6469
14801	-9.65302
84869	-9.65783
038424	-9.66447
1480	-9.66469
0030000	-9.66499
080000000000002	-9.67572
00000000000000000000000000000001000000000000000000000000000000	-9.68041
8400000000000	-9.68054
6690	-9.68092
48035424	-9.68133
664283	-9.69224
1410	-9.69269
440000	-9.69331
0200001000000000000000000000000000000000000000	-9.69618
664289	-9.69833
0000006689	-9.70588
664585	-9.70684
8030000	-9.70802
35000000000	-9.71189
84969	-9.71213
14983	-9.71416
000000004189	-9.72535
27978	-9.72925
80500004	-9.73051
64869	-9.73613
0000000089	-9.73823
034424	-9.74306
0048039424	-9.74666
84839	-9.74946
0000000066	-9.74984
00000000410	-9.75053
0040000488	-9.75685
1400000010000000000000000000000000000000000000001	-9.75767
5424884	-9.75994
00000000448	-9.76195
7431	-9.76313
044881	-9.76362
440000418	-9.76863
050000418	-9.77496
702000000004	-9.77686
04901	-9.7808
004889	-9.78806
2450488	-9.79042
0000000400000040000000000000000000000000000000	-9.79141
000031	-9.79688
000000004889	-9.79943
7045	-9.80951
00100000	-9.81585
00000010000000	-9.81717
2490488	-9.81939
020000	-9.82153
24084	-9.8285
742488488	-9.82963
004869	-9.82995
004803	-9.83448
4401	-9.83534
00000013000000	-9.84308
4963	-9.84462
00000011000000	-9.84508
7436	-9.84591
6841	-9.84692
74500	-9.85129
24869	-9.85474
00004889	-9.85545
6643	-9.86209
00000000440	-9.86263
030000488	-9.863
4424804	-9.86451
283	-9.8651
37914	-9.8663
41893	-9.86651
542488	-9.86697
631	-9.8679
4428	-9.87267
924424	-9.87497
048894424	-9.87652
840000000000440	-9.87985
6642	-9.88202
25000000004	-9.8821
00000012000000	-9.88425
004489	-9.89004
010000448	-9.89742
00400	-9.89778
000083	-9.89918
40100004	-9.91078
0000000200000008000000	-9.91245
0490	-9.91253
24537	-9.91297
84000000000031	-9.91319
0000450	-9.91633
24204	-9.92305
4020	-9.92485
0074044	-9.92501
8000000000488	-9.93154
00500004	-9.93239
4000488	-9.94099
442488	-9.94515
0289	-9.94674
00000083	-9.94751
4422937	-9.94794
00741	-9.94866
0100008	-9.95264
1418	-9.95656
45881	-9.95878
442480488	-9.96642
64889	-9.9676
FAFD	-9.96765
4188	-9.97686
6690488	-9.97735
100000000000002	-9.97898
44231	-9.98093
590500000000	-9.98504
130000000000002	-9.99135
742498	-9.99364
2498488	-9.99509
23710488	-9.99673
43803	-9.99882
700030000004883	-10.0011
120000000000002	-10.0012
102480590	-10.0016
24900	-10.0025
44111	-10.0069
94801	-10.0119
3440	-10.0133
0000410	-10.0141
231	-10.0144
8400000000004189	-10.0144
66904	-10.0148
24384	-10.0198
110000000000002	-10.0213
896424	-10.0234
441797	-10.0251
42833	-10.0255
000000000000000000000000000000100000000000000000000000000000001	-10.0256
4129	-10.0286
1881	-10.0291
000000004801	-10.0299
00000014000000	-10.0308
2470010000	-10.0365
039424	-10.0405
4424884	-10.0409
8040000	-10.045
050000	-10.0461
0000000000000000000000010000000400	-10.0478
24889	-10.0484
48833	-10.0493
0045881	-10.0501
70700000000	-10.0532
2488488	-10.0539
04489	-10.0566
4584	-10.0571
00004901	-10.0581
00200000	-10.0608
00440	-10.0621
41807	-10.0659
14901	-10.0718
80000004801	-10.0743
0315000000004	-10.0754
8400000000004869	-10.0761
66893	-10.079
5424804	-10.0858
0100006666666666	-10.0889
24484	-10.0941
4421	-10.0962
6044	-10.1053
0041883	-10.1058
24584	-10.1066
6645891	-10.1068
004883	-10.1084
035424	-10.1088
0000000000000000000000000000100000000000000000000000000000001	-10.1109
010000000200000000000000000000000000000000000000	-10.1115
FAFF	-10.1117
00448	-10.112
2490000000	-10.1145
40500004	-10.1145
80000004889	-10.1146
00000015000000	-10.1157
6843	-10.1166
41881	-10.1179
00000004801	-10.118
4424904	-10.1201
840000000000448	-10.1242
160000000000002	-10.1246
00600004	-10.1293
140000000000002	-10.1336
150000000000002	-10.1346
6639	-10.1402
313900	-10.1407
94901	-10.1412
00000018000000	-10.1497
0100488	-10.1521
00000016000000	-10.1522
04939	-10.1567
6644890	-10.1586
04983	-10.1587
5424900	-10.1615
06488	-10.1683
8040000488	-10.1708
313700	-10.1751
3231	-10.1781
6644891	-10.1793
04531	-10.1807
170000000000002	-10.1838
0040000	-10.1847
1044	-10.1866
6641837	-10.1869
80200008	-10.1889
000048038424	-10.1898
80000000004	-10.1912
000000004489	-10.1933
7480	-10.2008
4422	-10.2013
034889	-10.2016
2498000000	-10.2026
49833	-10.2029
442490	-10.2079
0424488	-10.2194
752	-10.2208
00100004889	-10.2218
3450	-10.2221
395424	-10.2248
000000410	-10.2265
00750	-10.2303
664383	-10.2324
000000004901	-10.2331
02000000	-10.2337
00000019000000	-10.239
4424884869	-10.2391
180000000000002	-10.2406
4429	-10.2411
64901	-10.2438
313800	-10.2444
848894424	-10.2451
00000017000000	-10.2481
24280	-10.2482
0060000	-10.2493
442408	-10.2508
20000	-10.2529
24304	-10.2534
45882	-10.2551
94889	-10.2574
2513	-10.258
24284	-10.2606
0428	-10.2637
4000448	-10.2667
0300004	-10.2689
42803	-10.2698
004189	-10.278
05000000004889	-10.2811
00000048	-10.2846
24980000004	-10.2888
204004803	-10.2907
664389	-10.2938
840000000000410	-10.2941
190000000000002	-10.2955
2418010000	-10.2985
24969	-10.2993
6645890	-10.2998
5424984	-10.3087
00742	-10.3094
8418	-10.3094
000089	-10.3109
442480	-10.3116
440000458	-10.3133
84983	-10.3178
664589	-10.3199
8483	-10.324
004801	-10.3255
1500000000450	-10.3258
7424884	-10.3269
24880000004	-10.3272
24983	-10.331
2480488	-10.3319
40004	-10.3328
00000004889	-10.3331
742488	-10.3367
442468488	-10.3389
542498	-10.3391
4413	-10.3437
000000004983	-10.3478
24531	-10.3528
8402	-10.3531
80000008	-10.3533
2440010000	-10.3647
010000660	-10.3668
0200000	-10.3684
00200004889	-10.3695
004969	-10.3705
24839	-10.371
0200008	-10.3722
542480488	-10.3738
000000448	-10.3743
24604	-10.3747
14839	-10.3756
02004	-10.3781
0420	-10.38
86641	-10.3834
24180	-10.3845
669066	-10.3846
04989	-10.3864
05000000004801	-10.3867
04189	-10.3887
0335000000004	-10.3894
00004589	-10.3898
2200000010000000000000000000000000000000000000002	-10.3923
900100004803	-10.3933
84000000000089	-10.3938
01000000488	-10.3945
00530700	-10.3963
000740449	-10.3967
000000418	-10.3984
037424	-10.3989
442420	-10.4021
03004	-10.4025
40882	-10.4039
2468	-10.4043
00450	-10.406
24901	-10.4063
842490000000	-10.4073
2480000000	-10.4123
24684	-10.4152
442468	-10.4207
7044829	-10.4229
80100008	-10.4264
00000000450	-10.4334
35000000006644890	-10.4422
4437	-10.4427
6645892	-10.4432
24489	-10.4434
0010000498	-10.444
0000440	-10.4447
110000000300000000000000000000000000000000000000	-10.445
2430010000	-10.4458
4520	-10.4533
0050000488	-10.4551
44894424	-10.4551
2430488	-10.4565
050000000066	-10.4569
0486	-10.4569
842460010000	-10.4599
279780	-10.4637
1074	-10.4643
64439	-10.4649
2408010000	-10.4654
0000000031	-10.4676
94869	-10.4699
442488488	-10.4701
4121	-10.4736
442450	-10.4764
20000004	-10.4797
0050000	-10.4805
84939	-10.4842
2460010000	-10.4867
2044	-10.4874
00004489	-10.4878
1500000000488906488	-10.4914
31360076	-10.4925
6644893	-10.4926
80200000	-10.4939
24784	-10.4947
27941	-10.4955
313400	-10.4985
350000000066890	-10.4989
050000488	-10.4993
0000480	-10.507
41882	-10.5099
14869	-10.511
7424804	-10.5111
2420010000	-10.5148
24800000004	-10.5155
48814424	-10.5158
14889	-10.516
04180	-10.5199
24704	-10.5268
00100004801	-10.5285
004901	-10.5299
00300004889	-10.5308
0070000	-10.5344
35000000008	-10.5416
00006683	-10.5417
0000000498	-10.547
048895424	-10.5477
6690448	-10.5478
3448	-10.549
3044	-10.551
040000488	-10.5512
8050000488	-10.5517
60001	-10.5567
3490	-10.559
2553	-10.5608
2410010000	-10.5655
4417	-10.5664
000000006641890341	-10.5706
313500	-10.5742
74969	-10.5778
2490010000	-10.5781
036424	-10.5783
6064289	-10.5793
48984	-10.5807
80600004	-10.5814
982900004	-10.5834
5424904	-10.5846
06689028	-10.5853
279790500000000	-10.5885
48037424	-10.5888
442438	-10.5925
2448020000	-10.5931
24200100004	-10.594
664689	-10.5944
01004803	-10.5951
090000488	-10.5955
34929	-10.596
24980	-10.5964
6645893	-10.5966
090000	-10.5981
442430	-10.5996
00004983	-10.6002
24000100004	-10.6015
000000440	-10.6072
80300004801	-10.6073
4538	-10.6076
323400	-10.6104
64989	-10.6118
323600	-10.6147
24104	-10.6162
74839	-10.6201
00498	-10.6213
0060000488	-10.6223
8050000	-10.6227
000000004080	-10.6247
7424904	-10.6274
4431	-10.6283
66833800	-10.6315
3230007	-10.6316
442458	-10.6334
4433	-10.6338
2408488	-10.636
313200	-10.6363
602660	-10.6369
48833800	-10.6372
210000000000002	-10.6379
74901	-10.6394
0500	-10.64
00743	-10.6426
2420010000488	-10.6434
060000488	-10.6447
004989	-10.6467
24944	-10.6477
00200	-10.6523
80100004801	-10.654
0300	-10.655
48031500000000	-10.6568
323200	-10.6584
00000021000000	-10.6632
80300000	-10.6642
24939	-10.6659
0741041	-10.6675
2450020000	-10.6686
034189	-10.6692
8408	-10.6692
048898424	-10.6732
24900000004	-10.6732
05004	-10.6754
35000000004889	-10.6796
2458010000	-10.6812
34120	-10.6816
4424984	-10.6818
00100008	-10.6826
0500000000448	-10.6827
954424	-10.6829
000000000000000000010000000400	-10.6835
3480	-10.6874
48034424	-10.6889
6443	-10.6902
0000000083	-10.6916
48695424	-10.6928
2480010000	-10.693
2418040000	-10.6933
2498000000488	-10.6938
200000000000002	-10.6973
9440	-10.6998
74869	-10.7002
2793	-10.7016
840000000000458	-10.7024
2440020000	-10.7032
220000000000002	-10.7033
83380074	-10.7034
000048039424	-10.7064
2458020000	-10.7066
34901	-10.7073
24200200004	-10.7085
00000023000000	-10.714
942460010000	-10.7206
00000022000000	-10.7221
0231	-10.7233
14969	-10.7233
842448010000	-10.725
60201	-10.7268
000000004969	-10.7271
00004989	-10.7275
2410488	-10.7284
00480	-10.7287
9502	-10.7303
00700004	-10.7308
4400008	-10.733
01000066	-10.7338
2438020000	-10.7362
2448010000	-10.7374
0305000000004	-10.7386
20400004	-10.7426
43833	-10.7436
4424284	-10.7456
00300000	-10.7483
230000000000002	-10.7486
000000004989	-10.7503
664789	-10.7513
00004883	-10.7543
2438010000488	-10.755
37915	-10.7558
70101000000	-10.7567
04883	-10.7579
24504	-10.7624
150000000066890	-10.7634
900000010000000000000000000000000000000000000003	-10.7643
2428010000	-10.7653
80200004801	-10.7668
8802488	-10.7679
2460020000	-10.7741
94839	-10.7767
15000000004889	-10.7768
2428040000	-10.7799
6742	-10.7816
24380100004	-10.7848
848898424	-10.7873
24580100004	-10.7876
24980100004	-10.7881
2450010000	-10.7895
8020000498	-10.7909
150000000041	-10.7915
2420020000	-10.7927
848038424	-10.7928
000048038	-10.793
2438488	-10.7949
14939	-10.7951
8420	-10.7957
6480	-10.7995
04120	-10.7998
2438010000	-10.8019
24400100004	-10.8025
34531	-10.8036
048894	-10.8047
942440010000	-10.8051
442418	-10.8074
9480	-10.8083
2420488	-10.8133
000048894424	-10.8174
00000000400	-10.8187
24280100004	-10.82
00300004801	-10.821
405802004	-10.8214
442498488	-10.8236
8902488	-10.8238
00000025000000	-10.824
2500000000488	-10.8244
64839	-10.8274
00000000000300000000000000	-10.8288
000000080000000000000018000000000000000	-10.8352
00000026000000	-10.8356
901000000	-10.8361
00900004	-10.8364
42488000000	-10.8371
204004	-10.8379
8422	-10.8392
8070000	-10.8395
842480000000	-10.8398
070000488	-10.8404
800000000066891	-10.8422
842498010000	-10.8452
00200004801	-10.8467
40887424	-10.8484
14244	-10.8498
20200004	-10.85
323800	-10.8517
24300100004	-10.8529
06641	-10.8539
323300	-10.8554
2400010000	-10.8558
7424984	-10.8565
489948	-10.8572
24480100004	-10.8575
64531	-10.8584
000000004589	-10.859
0080000	-10.8591
0070000488	-10.8594
24600	-10.8599
006641	-10.8616
5424104	-10.8629
42480020000	-10.8637
150000000089	-10.8666
0000498	-10.868
488901488	-10.8682
942448010000	-10.8696
000048898424	-10.8707
24500100004	-10.8716
94989	-10.8723
5424204	-10.8729
2478010000	-10.873
2807	-10.8732
80100004889	-10.8734
0048038424	-10.8757
942410010000	-10.8777
2428488	-10.8783
942418010000	-10.8796
0000000448	-10.8806
520100004	-10.8812
1490	-10.8814
00745	-10.8817
7415488	-10.8822
003600004	-10.8825
3807	-10.8856
05000000004489	-10.8873
24600100004	-10.8881
24900100004	-10.8882
833900	-10.8885
2418488	-10.8899
32300	-10.8916
010000418	-10.8924
24680100004	-10.8926
6424884	-10.8933
24100100004	-10.894
44895424	-10.895
24180100004	-10.8954
4010000488	-10.8956
000000004883	-10.8964
300000000000000000000000000000000000000	-10.8965
313300	-10.8965
01004889	-10.8969
4623537	-10.8986
250000000000002	-10.9
2480000000488	-10.9011
010000440	-10.9024
66833900	-10.9042
1100004	-10.9047
64500	-10.9057
942498000000	-10.9057
842418010000	-10.9086
80000004901	-10.9101
210100004	-10.9103
333200	-10.9103
70600000000	-10.9164
24989	-10.9168
8010000498	-10.9181
80200004889	-10.9188
14084	-10.9188
64539	-10.919
24844	-10.9195
00000027000000	-10.9202
00400000	-10.9203
24380300004	-10.9215
04924	-10.9236
24080	-10.9242
2490000000488	-10.9248
0000000000000000000040000000000040000600050055415741564155415453	-10.9297
948894	-10.9332
542490488	-10.9334
0500000000440	-10.9335
48833900	-10.9336
330500004	-10.9339
24080100004	-10.9346
64020	-10.935
030000004	-10.9366
8403	-10.9366
24404	-10.9374
842498000000	-10.9393
4138	-10.9396
0500000000410	-10.9413
60301	-10.9436
01000	-10.9461
0000448	-10.9487
948898	-10.949
24000200004	-10.9498
881300004	-10.9501
00000029000000	-10.9566
24100200004	-10.9566
200300004	-10.957
148038	-10.9599
24780100004	-10.9607
00000004869	-10.961
2478488	-10.9623
0000000080	-10.9638
048034424	-10.9647
002000048	-10.9653
130000	-10.9678
9498	-10.9682
542408	-10.9689
3700000010000000000000000000000000000000000000003	-10.9695
260000000000002	-10.9709
8000000498	-10.9714
424980000004	-10.9722
2420030000	-10.9727
350000000089	-10.9732
000048818424	-10.9754
842420010000	-10.9765
2408020000	-10.9769
270000000000002	-10.9774
44897424	-10.9786
8020000448	-10.9817
4424384	-10.9823
435049	-10.9837
2498010000	-10.9852
2470488	-10.9852
42450010000	-10.9873
80000004869	-10.9874
1472	-10.9896
0600004	-10.9901
2470020000	-10.9901
8908488	-10.9904
2418020000	-10.9908
848034424	-10.9919
60300	-10.9926
333000	-10.9927
80981	-10.9928
24880200004	-10.9929
24380	-10.9936
313100	-10.9946
2458488	-10.9971
2480030000	-10.9972
66892	-10.998
8400000000004531	-10.9985
842478010000	-10.9989
00000028000000	-11.0014
24080200004	-11.0022
034989	-11.0027
FFFFFFFFFFFFFF	-11.0053
4821	-11.0057
95004	-11.0066
2498020000	-11.0076
2054	-11.008
8801488	-11.0081
6054	-11.0089
323500	-11.0091
80300004889	-11.0121
110200004	-11.0135
2468488	-11.0145
2468020000	-11.015
840300004	-11.0169
842430030000	-11.0174
0100004969	-11.0177
2488030000	-11.0187
248894424	-11.02
41803900	-11.0204
1807	-11.021
00200008	-11.021
4424404	-11.0221
1496	-11.0267
323700	-11.0288
70448	-11.0297
2488000000488	-11.0299
020000004	-11.0355
6498	-11.0363
4424484	-11.0372
000048814424	-11.0376
80000004803	-11.0378
400600004	-11.0382
8070000488	-11.0384
418804244	-11.0393
720300004	-11.0405
280000000000002	-11.0408
290000000000002	-11.0421
2400020000	-11.0427
1483	-11.0448
06004	-11.0472
00004981	-11.0475
424900000004	-11.0498
24300200004	-11.0504
742490488	-11.0514
942490000000	-11.0536
2448488	-11.0544
00894424	-11.0545
0700488	-11.0567
048897424	-11.0568
2478020000	-11.0587
800000089	-11.0593
442410	-11.0594
5424584	-11.061
0090000	-11.0646
14924	-11.0656
EEFFFF	-11.0695
648897424	-11.0705
034883	-11.0712
742430	-11.0726
42468010000	-11.0744
2408010000488	-11.0747
0000400	-11.0747
150000	-11.0748
840000000000400	-11.075
00004189	-11.0789
34869	-11.08
2400040000	-11.0803
2430020000	-11.0807
16641890	-11.0808
0030000498	-11.0825
5424184	-11.0843
4424204	-11.0859
4424104	-11.0861
0048038	-11.0861
442490488	-11.0873
15000000004801	-11.0891
01000031	-11.0894
00000004901	-11.0952
8400000000004989	-11.0954
542488488	-11.0982
2420030000488	-11.0986
0300008	-11.0996
4424184	-11.1016
333600	-11.1018
8060000	-11.1018
00004531	-11.1034
42430010000	-11.1037
668901488	-11.1059
020000000	-11.106
8424880000004	-11.108
488908488	-11.1095
24580	-11.1098
2470040000	-11.1098
7424284	-11.1143
000000004531	-11.115
2430030000488	-11.1168
2440488	-11.1175
7508488	-11.1223
24180200004	-11.1225
542498488	-11.1238
000000004869	-11.126
0054801	-11.1261
42498000000	-11.1264
150000000066	-11.1285
8060000488	-11.1285
0300000	-11.1298
8000000448	-11.1307
000000031	-11.1318
7424704	-11.1328
333500	-11.1335
2468010000	-11.1335
333300	-11.1355
542438	-11.1358
24680200004	-11.1394
34839	-11.1421
6450000	-11.1435
42807	-11.1459
0000000000030000000000000000	-11.1462
842438010000	-11.1466
64939	-11.1472
00664189	-11.1481
70100000000	-11.1481
020000448	-11.1487
2418030000	-11.1495
0010000418	-11.1514
24700200004	-11.1546
333400	-11.1558
000001000000	-11.1566
424800000004	-11.1628
74020	-11.1645
24700300004	-11.1652
000000000000000000000000000000000000000000000000010000000	-11.1694
24300300004	-11.17
80000000008	-11.1704
942460030000	-11.1748
488902488	-11.1761
8901488	-11.1779
842468020000	-11.1804
00300004869	-11.1827
014869	-11.1832
801000048899424	-11.1877
004981	-11.1891
7424404	-11.1906
4424084	-11.1922
80000004969	-11.1922
24800	-11.1923
3000000000000000000000000000000000000	-11.1923
2440040000	-11.1927
4623	-11.1932
2458030000	-11.194
0200488	-11.1946
148898	-11.1957
54020	-11.1967
0100004801	-11.1968
542430	-11.1976
0500004	-11.1982
4500000010000000000000000000000000000000000000004	-11.199
8338000	-11.1991
60402	-11.2009
034489	-11.2027
942408030000	-11.2035
2490030000	-11.204
0000006666666666	-11.205
89114	-11.2052
424080100004	-11.2053
24600200004	-11.2059
30000000000000000000000000000000000000000	-11.2078
942450030000	-11.2087
24780300004	-11.2094
742438	-11.2105
000075	-11.2117
000000004803	-11.2131
00000004969	-11.2146
36920	-11.2148
148894	-11.2154
7424084	-11.2157
24980200004	-11.2164
7424784	-11.2166
2478040000	-11.217
89442490	-11.2194
2803	-11.2199
24280200004	-11.2199
24180300004	-11.2207
840000000000498	-11.2209
8911488	-11.2224
942400030000	-11.224
42490020000	-11.2286
48033	-11.2289
2438050000	-11.231
24981	-11.2326
1054	-11.233
00400004801	-11.2342
2418050000	-11.2353
17004	-11.2366
311300004	-11.2369
942458030000	-11.2374
80300004803	-11.2378
24200	-11.2384
2460030000	-11.239
0458	-11.2404
00000036000000	-11.2484
1500000000410	-11.2498
668902488	-11.25
842410010000	-11.2502
01000048894424	-11.2514
24280300004	-11.2515
2010000488	-11.2516
20100004	-11.2543
06641890	-11.2549
0000418	-11.2563
2410030000	-11.2567
300766	-11.2572
00000033000000	-11.2582
891424	-11.2605
2440030000	-11.2609
0074054	-11.2613
4424604	-11.2617
40100004803	-11.2623
2458050000	-11.2633
000000004180	-11.2634
950800004	-11.2665
2488010000	-11.267
2438030000	-11.2678
000000006641	-11.2682
2478030000	-11.27
0300488	-11.2708
742420	-11.2716
340000	-11.2719
15000000006641	-11.272
7424104	-11.2745
1500000000440	-11.2747
24480300004	-11.276
08292200	-11.2761
34939	-11.277
4424784	-11.2778
00000032000000	-11.2799
000000400	-11.2803
0020000498	-11.2808
842400010000	-11.281
080000488	-11.2814
0000004531	-11.2824
24900200004	-11.2829
2460488	-11.283
00800004	-11.2835
2410010000488	-11.285
9506	-11.2855
710200004	-11.2858
24000300004	-11.2862
08000	-11.2867
0412	-11.2871
0048818424	-11.2882
0034829	-11.2882
2400050000	-11.2887
066895	-11.2889
034589	-11.2891
EDFFFF	-11.2897
842448020000	-11.2903
41833800	-11.2904
250000000041	-11.2906
0000004189	-11.2914
5424684	-11.2916
00600004803	-11.2917
7047	-11.2919
2052	-11.2922
02000031	-11.2928
00004183	-11.2943
7424484	-11.2945
142448	-11.2947
2428050000	-11.2957
674248	-11.2957
0100004869	-11.2958
840400004	-11.2965
034981	-11.2971
15000000004489	-11.2975
060000	-11.2987
3000000000000002	-11.3001
60701	-11.3005
842438020000	-11.3009
110000	-11.3014
942488000000	-11.3016
04181	-11.3019
24100300004	-11.3029
9412	-11.3029
1500000000448	-11.3039
200000000000000000000000000000001000000000000000000000000000000	-11.304
24500200004	-11.3044
40600004	-11.3046
000048898	-11.3064
942468010000	-11.3071
80700004	-11.3085
842440010000	-11.3089
942480000000	-11.3111
24680300004	-11.3128
9402	-11.3146
8400000000004969	-11.3149
050000000031	-11.3155
5424304	-11.3157
2430010000488	-11.316
7424604	-11.3161
05000000004189	-11.3162
9424680300004	-11.3166
24980300004	-11.3171
004180	-11.318
2430030000	-11.3192
42428020000	-11.3196
24400300004	-11.3206
5424284	-11.3215
48818424	-11.322
2438030000488	-11.3236
00458	-11.3257
700894424	-11.3265
80000000000	-11.3272
2408040000	-11.3288
000066890141	-11.3293
1500000000448802	-11.3305
942410030000	-11.3312
4424880	-11.3326
149890	-11.3334
04584	-11.3337
424180100004	-11.3345
0500488	-11.3348
80400000	-11.335
000039	-11.3363
000081	-11.3382
00000037000000	-11.3388
200600004	-11.3398
48694424	-11.3399
04494	-11.3404
241385002	-11.3406
24800000000	-11.3413
00100004989	-11.3424
7417488	-11.3428
0000004489	-11.3451
2408030000	-11.3453
4060000	-11.3466
7424880	-11.3479
24780200004	-11.3481
842458010000	-11.3483
2410020000	-11.3489
2480020000	-11.3497
8000000440	-11.3503
5300000010000000000000000000000000000000000000005	-11.3515
2468030000	-11.352
00100004869	-11.3535
5424084	-11.354
44000066	-11.3543
44898424	-11.3552
622600004	-11.3556
000048899424	-11.357
00500000	-11.3576
418913	-11.3576
0000740	-11.3579
35000000004801	-11.3592
00000000000000400000000000400006000500554157415641554154534881	-11.3592
5424404	-11.3606
15000000004531	-11.3609
842408020000	-11.3627
2448030000	-11.3646
35120	-11.3652
897500	-11.3669
24080300004	-11.3699
440000448	-11.3709
2428030000488	-11.3714
72034189	-11.3714
95014	-11.3717
60101	-11.3718
305300004	-11.3719
424200100004	-11.373
8030000498	-11.3744
0000004989	-11.3767
66890141	-11.377
2490448	-11.3779
90100001000000000000000000000000000000000000000	-11.3784
2428010000488	-11.3802
14120	-11.3815
2428030000	-11.3819
5424880	-11.3827
2490020000488	-11.383
80300004901	-11.3831
010000410	-11.3846
00300004969	-11.3856
24800100004	-11.3859
7054	-11.387
8000000410	-11.3887
942498030000	-11.3895
00000000498	-11.3899
03410	-11.3914
842420020000	-11.3915
80300004969	-11.3915
8808488	-11.3932
0100000074	-11.3941
480305000000004	-11.3953
000000004088	-11.3955
600884424	-11.3955
343100	-11.3957
41803800	-11.3965
842480010000	-11.3971
000080	-11.4004
2400010000488	-11.402
842410020000	-11.4042
00000035000000	-11.4053
048038424	-11.4061
2484488	-11.4067
0000000048894424	-11.4077
2448010000488	-11.4086
2484010000	-11.4111
24880100004	-11.4114
742468	-11.4118
603014	-11.4129
80400004801	-11.4136
5424604	-11.4148
89542498	-11.4159
2478010000488	-11.4175
01004969	-11.4182
668906	-11.4196
842470020000	-11.4196
2428020000	-11.4197
42440030000	-11.4205
480335000000004	-11.4209
2470050000	-11.4216
00000004489	-11.4248
942450020000	-11.4255
343200	-11.4268
0000004869	-11.4269
2450020000488	-11.4281
02000	-11.4287
070000	-11.4297
045880	-11.4307
24000400004	-11.4314
60001488	-11.4322
001000089	-11.4333
80100	-11.4333
5424384	-11.4334
2450030000	-11.4336
942490000000488	-11.4346
24580200004	-11.4347
48697424	-11.435
0000000480	-11.4352
000000000000000040000000	-11.4357
050000000066891	-11.436
20200004803	-11.4364
010001000000	-11.4368
441500	-11.4384
40900004	-11.4397
0100006683	-11.4419
00000000458	-11.4426
3424488	-11.4429
0048898	-11.444
0000000000000200000002000000	-11.4441
350000000066	-11.4444
942498020000	-11.4468
2458010000488	-11.4468
001000048898424	-11.4481
668908488	-11.4486
80100000000000000000000400000000000400006000500488	-11.4491
0300001000000000000000000000000000000000000000	-11.4492
2400030000488	-11.4494
00000038000000	-11.453
89134	-11.454
748037	-11.4541
24300	-11.4544
4411	-11.455
1500000000668932488	-11.4551
3054	-11.4561
8910488	-11.4562
24400200004	-11.4575
3231006	-11.4591
942438020000	-11.4595
2468060000	-11.4605
8038000	-11.461
24580300004	-11.4613
881000004	-11.4614
4424847	-11.462
0000004983	-11.4646
742480488	-11.4666
6641890424	-11.4673
2040000	-11.4694
00600004801	-11.4695
842490010000	-11.4701
60411	-11.4703
60080	-11.4706
42428010000	-11.4716
42488010000	-11.4721
60403	-11.4723
80800004	-11.4738
542460488	-11.4742
2440050000	-11.4745
542428	-11.4762
8424500100004	-11.4768
06683	-11.4769
24088	-11.4773
2410060000	-11.4789
000074	-11.4794
4889442490	-11.4796
0100000041	-11.4809
800000031	-11.4815
120000488	-11.4836
080075	-11.485
0500000000400	-11.4864
24480200004	-11.4867
2418010000488	-11.4867
000048895424	-11.487
9424880000004	-11.4873
842498020000	-11.4884
3500000000448	-11.4892
418829	-11.4911
00300004803	-11.4921
9424880300004	-11.4929
00200004869	-11.4932
333900	-11.4946
60408	-11.4949
007102004	-11.4955
8424580100004	-11.4963
80400004889	-11.4974
24780	-11.4976
424600300004	-11.4995
24380200004	-11.5014
010041	-11.5018
8090000	-11.5023
842450020000	-11.5028
442408488	-11.5033
0000458	-11.5035
2450040000	-11.5046
24120	-11.5064
842460020000	-11.5084
80100004869	-11.5093
004188	-11.5097
4637914	-11.51
440800004	-11.5114
184181	-11.5118
05000089	-11.5126
89034	-11.5136
000000004839	-11.5137
842488030000	-11.5141
48030500000000	-11.5145
442430488	-11.5173
1034829	-11.5185
5424484	-11.519
248895424	-11.5193
000000006683	-11.5194
982900004801	-11.5196
8424680100004	-11.5203
607004	-11.5218
2498020000488	-11.5219
01004869	-11.5237
8424300100004	-11.5239
48890424	-11.5241
248899424	-11.5243
424880000004	-11.5244
35000000004489	-11.5245
2468030000488	-11.5249
00004181	-11.525
4424304	-11.525
442448488	-11.5251
0000807	-11.5265
4424900	-11.527
89442498	-11.5286
4424584	-11.5297
842458030000	-11.5312
942490020000	-11.5313
442410488	-11.5327
8000000000450	-11.5331
3136006	-11.5335
2490020000	-11.5336
080900004	-11.535
2400060000	-11.5358
3500000000410	-11.536
0000006666	-11.5362
8930488	-11.5364
1500000000400	-11.5364
010000004889	-11.5374
3232006	-11.5379
0200004801	-11.5383
01004801	-11.5395
803800	-11.5401
2450010000488	-11.541
801000048898424	-11.5416
70001000000	-11.5421
2488040000	-11.5425
166890	-11.5436
842408010000	-11.5443
33488	-11.545
0500000000448800	-11.5455
682101004	-11.5456
00200004969	-11.5456
80900004	-11.5457
050000000066893	-11.5458
0000000048898424	-11.5461
44021	-11.5465
24980400004	-11.5466
2488020000	-11.5469
48039	-11.5476
00500004801	-11.5478
0010000410	-11.5482
942428020000	-11.5487
343600	-11.5493
610000001000000000000000000000000000000000000000	-11.5526
8039000	-11.5529
04000031	-11.5529
6800000010000000000000000000000000000000000000006	-11.5556
0700000	-11.5562
424000100004	-11.5564
4424504	-11.5565
010000498	-11.5568
8917488	-11.5573
260000000100000012000000000000000000000000000000	-11.5577
2410020000488	-11.5579
2044801	-11.5591
488910488	-11.5598
942490030000	-11.5607
2430020000488	-11.5608
842428010000	-11.5608
323900	-11.561
442440488	-11.5627
03000031	-11.5629
361201	-11.5631
428904	-11.5656
54120	-11.566
5424980	-11.5691
00100004969	-11.5692
24500300004	-11.5699
00000000000000040000000	-11.5707
2448040000	-11.5711
742428	-11.5739
0000006683	-11.574
00000000881	-11.5741
2653	-11.5753
020001000000	-11.5754
80000004489	-11.5756
842400020000	-11.5776
2470030000	-11.5806
0080000488	-11.5811
24100400004	-11.5819
00100004901	-11.582
7424384	-11.5838
36641	-11.5839
9500488	-11.5852
60407	-11.5881
424480100004	-11.5896
542200004	-11.5901
81600004	-11.5906
2420050000	-11.5906
9010000004	-11.5912
40100004869	-11.5926
40100004801	-11.5932
52010000	-11.595
008802004	-11.5957
442420488	-11.5966
24600300004	-11.5975
8038004	-11.5978
86683	-11.5982
2458020000488	-11.5984
842440020000	-11.5986
34920	-11.599
942488020000	-11.6006
2410050000	-11.6012
0325000000004	-11.603
00300	-11.6053
2450050000	-11.6072
2400020000488	-11.6076
00000000448819	-11.6086
004983	-11.6088
343500	-11.6106
15000000004969	-11.6107
7424184	-11.6117
942498010000	-11.6124
32330061	-11.613
4889442498	-11.6137
80200004869	-11.6153
000000006641891	-11.6156
80390074	-11.6163
000000006644893	-11.6183
26641	-11.619
49000004	-11.6192
2490010000488	-11.6203
8424380100004	-11.622
7408488	-11.6221
2468050000	-11.6223
000066890	-11.6232
110000488	-11.6238
442460488	-11.6259
0000000410	-11.6262
0000000085	-11.6276
2430060000	-11.6276
0700004	-11.6284
24700100004	-11.6288
900700004	-11.629
24984889	-11.6295
01000089	-11.6295
004401004	-11.6318
5424784	-11.6318
7600000010000000000000000000000000000000000000007	-11.6322
001005004	-11.6332
80500004889	-11.6335
2468040000	-11.6337
05500004	-11.6341
343700	-11.6343
00000000420	-11.6348
00004839	-11.6352
0000000440	-11.6353
04585	-11.6355
2440030000488	-11.6364
7424504	-11.6366
70601000000	-11.6366
458845004	-11.6373
80500004801	-11.6395
80200004969	-11.6395
2478030000488	-11.6397
2408050000	-11.6405
0600488	-11.6423
00881300	-11.6447
85513	-11.6453
2438040000	-11.6475
000000666666	-11.6535
4622	-11.654
5424504	-11.6543
7424584	-11.6555
0000000040883	-11.6561
204488	-11.658
0048898424	-11.6587
1200004	-11.6588
942408020000	-11.6599
004488	-11.661
2488030000488	-11.6612
840000000000480	-11.6612
66908	-11.6613
942488010000	-11.6616
842418020000	-11.6616
44000089	-11.662
214504004	-11.6627
84000000000083	-11.6634
4889442488488	-11.6634
80100004969	-11.6643
6641833800	-11.6654
04863	-11.6656
2420040000	-11.6671
3135006	-11.6673
8424800000004	-11.6682
80380074	-11.6686
24300400004	-11.6688
442418488	-11.6702
84400004803	-11.6712
24580400004	-11.6713
6044801	-11.6722
942470030000	-11.6726
4424180	-11.6727
842408030000	-11.6742
44884424	-11.6743
5424808	-11.6746
0300000089	-11.676
440000410	-11.6761
42420010000	-11.6781
3235006	-11.6808
2000000000000002	-11.6816
0498901488	-11.6816
02004889	-11.6821
542468488	-11.6831
08320	-11.6834
5424704	-11.6838
24800400004	-11.6841
742498488	-11.6842
842450040000	-11.6845
3500000000440	-11.6867
333700	-11.6874
248035424	-11.6884
04420	-11.6886
696424	-11.6888
0489488	-11.6894
2400030000	-11.6899
842490030000	-11.6906
000000498	-11.6913
00004188	-11.6915
41885500	-11.6929
353200	-11.6934
9424800000004	-11.6935
2480040000	-11.695
24200300004	-11.6957
442438488	-11.6961
27537	-11.6977
20260700	-11.6983
00000000880	-11.6986
3500000000498	-11.6987
89374	-11.6993
2448030000488	-11.6997
4889442490488	-11.7019
007419488	-11.7021
10448034	-11.703
05000000004989	-11.7039
002000066	-11.7042
24080400004	-11.7045
1044801	-11.7045
60101488	-11.7047
963500004	-11.7059
3000000000000000000000000000000	-11.7059
982900004803	-11.706
9501488	-11.7081
409004881	-11.7097
00000000000000000000400000000000400006000500	-11.7101
4889442488	-11.7105
2480050000	-11.7108
690100004	-11.7109
942408010000	-11.7112
4432	-11.7122
1880	-11.7133
000048030500000000	-11.7165
42480020000488	-11.7167
46339208	-11.7168
00400008	-11.7172
1500000000498	-11.7185
24800200004	-11.7192
701500004	-11.7203
90100	-11.7224
04804801	-11.7229
942430020000	-11.723
6424904	-11.723
60200	-11.7234
42438010000	-11.724
0200004869	-11.7252
0048899424	-11.7261
442450488	-11.7267
0100004531	-11.7268
409004	-11.7288
5000000000000002	-11.7319
489949	-11.7332
8932488	-11.7336
942430030000	-11.7356
2468010000488	-11.7361
95040	-11.7361
8918488	-11.7379
109303004	-11.738
24380600004	-11.7381
6641894500	-11.7386
7450000000000	-11.7388
942428010000	-11.74
42460010000488	-11.7401
802000000	-11.7406
942480030000	-11.741
15000000004869	-11.7411
2418030000488	-11.7413
FCFFFFFFFFFFFFFFAA	-11.742
2460020000488	-11.742
842428030000	-11.7448
942400010000	-11.7471
1072	-11.7476
6483	-11.7484
00898424	-11.7488
37916	-11.7489
842468030000	-11.7493
24480	-11.7493
2460010000488	-11.7495
330061	-11.7498
34764	-11.7502
FFFFFFFFFFFF	-11.7504
42468050000	-11.7508
42440010000488	-11.752
04981	-11.7528
842470040000	-11.7542
40008	-11.7548
007415488	-11.7553
24800300004	-11.7557
014969	-11.7562
014883	-11.7567
89384	-11.7576
7409488	-11.7589
42450010000488	-11.7594
2458030000488	-11.7595
048898	-11.7599
0200004803	-11.7602
42480050000	-11.7611
800000048898424	-11.7614
2488498	-11.7617
050000000040883	-11.7619
842400030000	-11.7629
000048894	-11.7634
942460020000	-11.7643
0250000	-11.7651
8939488	-11.7656
03000	-11.7669
2420060000	-11.7688
2460050000	-11.7689
442428488	-11.7696
885500	-11.77
2410040000	-11.7712
902000000	-11.7714
8810488	-11.7715
1500000000880	-11.7716
842410030000	-11.7717
2480410	-11.7717
801000048898	-11.7728
833800	-11.773
313900004	-11.7744
710200004803	-11.7745
800000048894424	-11.7746
000000662	-11.7754
00500004889	-11.7759
8010000000	-11.7777
9424580100004	-11.7777
02000048038424	-11.7779
0048894424	-11.7781
842410040000	-11.7789
8900446906910000004	-11.7794
89442438	-11.7808
505004	-11.7811
000000006645891	-11.7837
000000006644891	-11.7839
0020000448	-11.7857
202607004	-11.7868
15004	-11.7871
424800100004	-11.7879
353500	-11.788
0600004869	-11.7887
3654	-11.7892
8931488	-11.7894
942448030000	-11.7906
942438030000	-11.7912
542478488	-11.7913
9424000100004	-11.7928
8424700100004	-11.793
42470010000	-11.7935
73562004	-11.7954
09894	-11.7959
542408488	-11.7961
601014	-11.7967
15000000004189	-11.7973
9424700100004	-11.7974
020000410	-11.799
600880	-11.7992
05000000004969	-11.8
8522	-11.8009
84141100	-11.802
24900300004	-11.8033
03498	-11.8041
0100000066	-11.806
842458040000	-11.8072
842400040000	-11.8075
407004	-11.8076
0010000440	-11.8077
24800000004889	-11.8081
2054801	-11.8081
6641833900	-11.8085
8916498	-11.8099
9502488	-11.811
891949	-11.8121
30000000000000000000000000000	-11.813
8424100100004	-11.8137
942468020000	-11.8139
0400008	-11.8139
89074	-11.814
2404010000	-11.8141
8080000488	-11.8143
0044883	-11.8177
00004863	-11.818
8400000010000000000000000000000000000000000000008	-11.8182
42470010000488	-11.8184
8424080100004	-11.8186
900000000000000000000000000000001000000000000000000000000000000	-11.8195
942418030000	-11.8212
00300008	-11.8215
842490000000488	-11.8216
0743	-11.8219
2487488	-11.8228
4488184	-11.8232
353000	-11.8236
6000000000000002	-11.8237
2500000000448	-11.8272
248039424	-11.8282
2440010000488	-11.8298
942438010000	-11.8308
8424000100004	-11.8309
942410020000	-11.8322
0100004839	-11.8328
00100004489	-11.8338
35000000004901	-11.8349
074801	-11.8349
3400004	-11.8357
148034	-11.8361
7424800	-11.8363
8400000000004983	-11.8371
480315000000004801	-11.8374
007410488	-11.8389
63002	-11.839
942400020000	-11.8391
0000000066890	-11.8399
48030500000000488	-11.8408
1000000000000002	-11.841
602004	-11.8426
542418488	-11.8431
2458040000	-11.8431
842428020000	-11.8433
2020000488	-11.844
2448060000	-11.8465
2438020000488	-11.8468
2488010000488	-11.8472
542440488	-11.8489
7060000	-11.8489
141890	-11.8492
840000000000807	-11.8498
669966	-11.8508
1672	-11.851
34584	-11.8522
80500000	-11.8528
04190500	-11.8554
641880	-11.856
801000000488	-11.8562
24439	-11.8562
54220000	-11.8568
8916488	-11.8569
1424488	-11.8569
00000004189	-11.8571
98290000	-11.8571
9424900000004	-11.8577
0416488	-11.8579
001000031	-11.8587
353700	-11.8612
801000031	-11.8621
353600	-11.8625
2468020000488	-11.8649
80300004869	-11.8653
3230	-11.8655
942478020000	-11.8663
7000000000000002	-11.8672
2488440	-11.8673
442478488	-11.869
2450030000488	-11.8701
7000100	-11.8702
24884889	-11.8706
AFFFFFFFF	-11.8713
60406	-11.8715
00600004889	-11.8717
01000000000000000000000000000001000000000000000000000000000000	-11.8734
440000498	-11.8737
542470488	-11.8746
8424300200004	-11.8761
24080100000	-11.8768
842428020000488	-11.8769
00000041803	-11.877
20448039424	-11.8772
7424684	-11.8775
749893	-11.8778
542448488	-11.8787
9200000010000000000000000000000000000000000000009	-11.879
2593	-11.8796
8010000448	-11.8815
30530000	-11.8816
80500004803	-11.8817
9432	-11.8853
89742498	-11.8874
0000006641	-11.8889
0480488	-11.8908
8817488	-11.8917
6542487488	-11.8919
8938488	-11.8921
06000	-11.8937
003000048898424	-11.8948
04805	-11.895
2460030000488	-11.8957
0200004531	-11.8959
802000089	-11.8961
2478020000488	-11.8961
2418020000488	-11.8973
842430040000	-11.8999
000048033500000000	-11.9
842400010000488	-11.9003
842400050000	-11.9009
8424880100004	-11.9013
842418030000	-11.9021
842450030000	-11.9029
002000048898424	-11.9039
003600004803	-11.904
7426488	-11.9043
353400	-11.905
4400000	-11.9055
458914244	-11.9065
2438050000488	-11.9069
24880300004	-11.9074
2484000000	-11.9097
9424380100004	-11.9099
06641891	-11.9101
11020000488	-11.9103
00800000664139	-11.9109
24884801	-11.9109
00300004901	-11.9114
2448020000488	-11.9122
150000000085	-11.9141
8907488	-11.9144
220000001000000000000000000000000000000000000000	-11.915
2470020000488	-11.916
020000004889	-11.9161
702004	-11.9171
8424980000004	-11.9198
24900400004	-11.9198
842430020000	-11.9204
343800	-11.9207
000048897424	-11.9225
000000000000000000000000000000000	-11.9238
2713	-11.9242
ABAAAAAA	-11.9251
05000000004803	-11.9252
842420040000	-11.9275
424280400004	-11.9284
3500000000450	-11.9308
668937488	-11.9316
70300000000	-11.9321
498338004	-11.935
29081	-11.9351
9424780100004	-11.9356
24300500004	-11.9363
0000000041883	-11.9364
428914	-11.9388
8955004	-11.9388
07000049	-11.9389
3331006	-11.9408
2498030000488	-11.9408
8424600100004	-11.9412
542430488	-11.9414
70200000000	-11.9415
48394424	-11.9423
4889742420	-11.943
42418060000	-11.9434
2440020000488	-11.944
160000488	-11.9446
842478020000	-11.9456
3600000010000000000000000000000000000000000000003	-11.9457
7424908	-11.9459
2470010000488	-11.9462
842480030000	-11.9482
04170300	-11.9483
0300000066	-11.9492
00000004803	-11.9493
4931	-11.9493
FCFFFFFFFFFFFFFFEA	-11.9493
842488020000	-11.9494
42480040000488	-11.9495
2488050000	-11.951
001000048898	-11.9511
89142431	-11.9514
942418020000	-11.953
004014004	-11.9539
150000000031	-11.9546
4424600	-11.955
000000004863	-11.9577
627200004	-11.9579
24600400004	-11.9598
7424204	-11.9616
24380400004	-11.9634
003000048039424	-11.9637
24904983	-11.9641
942458020000	-11.9644
24880000004889	-11.9661
664409	-11.9664
0802800	-11.9665
95064	-11.9665
542428488	-11.9667
8010000004	-11.9675
348895500498	-11.9676
42490030000488	-11.9685
4837914	-11.9699
842470030000	-11.9704
9424100100004	-11.9712
1500000000488902	-11.9716
0600000	-11.9719
48984869	-11.9736
3237006	-11.9739
2753	-11.976
942448020000	-11.9763
80000004839	-11.9764
4288840	-11.9773
100500004	-11.9776
8030000486	-11.9797
24780500004	-11.9797
00004439	-11.9804
2410030000488	-11.9825
2480010000488	-11.9836
6020	-11.9849
88130000	-11.9855
24388	-11.9865
00700004803	-11.9875
2408020000488	-11.9879
2490040000	-11.989
842490040000	-11.9903
0074034	-11.9909
942440020000	-11.991
24500100000	-11.9915
007427488	-11.9945
353800	-11.996
0000000807	-11.996
4424888	-11.9969
109600004	-11.9977
9000000000000002	-11.9995
406806004	-11.9998
842460030000	-12.0001
8906488	-12.0008
43880	-12.0018
742470488	-12.002
0120000	-12.0025
9029500	-12.0029
42880	-12.0029
05000000004901	-12.0034
2478050000	-12.0039
2448448	-12.0048
637374313600	-12.0066
842498030000	-12.008
105488	-12.0082
00000004531	-12.0088
409006644893	-12.0088
48050000486	-12.009
100000488	-12.0099
333800	-12.0104
80500004869	-12.0125
24480400004	-12.013
64401	-12.0132
842458020000	-12.0134
0500000000668930	-12.0135
842488000000488	-12.0136
2400040000488	-12.0149
0000000041880	-12.0158
542420488	-12.0165
9424780300004	-12.0168
000000000000000000000000000000	-12.0178
802000048898424	-12.0185
802000000000000	-12.0213
916004	-12.0215
80100004803	-12.0222
48833800488	-12.0222
24200400004	-12.0224
34924	-12.0225
842458050000	-12.0228
00700004801	-12.0233
2430040000	-12.0275
40600004803	-12.0282
24500400004	-12.0285
842420030000	-12.0288
8424400100004	-12.0289
942478010000	-12.029
80200004901	-12.031
05000000006641	-12.031
2428020000488	-12.0317
842480000000488	-12.0321
24884901	-12.0329
786900004	-12.0329
72034589	-12.0333
889900004	-12.0334
4424100	-12.0337
000000048898424	-12.0337
40100004889	-12.0339
4889442418488	-12.0357
0668902	-12.0361
05000000004869	-12.0364
11000000030000000000000000000000000000000000000028	-12.0365
800000083	-12.0368
700010000004	-12.0369
0200004969	-12.0374
70468	-12.0376
01000000410	-12.0381
24900500004	-12.0381
3239006	-12.0383
49890424	-12.0391
26537	-12.0398
0500000000664489	-12.0402
6683380074	-12.041
8928488	-12.0411
6690440	-12.0412
800000048038424	-12.0417
80600004801	-12.0423
6424804	-12.0424
890424	-12.0427
3133006	-12.0434
44120	-12.0451
842498000000488	-12.046
24980500004	-12.0462
4889542498488	-12.0474
8424900200004	-12.048
842478040000	-12.0481
542458488	-12.0482
10930300	-12.0487
895424884	-12.0491
00400004969	-12.0508
4889442420488	-12.0522
801000089	-12.0522
205488	-12.0524
542438488	-12.0528
9416	-12.0534
0664439	-12.0535
90000004803	-12.0541
803900	-12.0546
210100004803	-12.0549
07411488	-12.0549
2480030000488	-12.0554
41885	-12.0572
80000004989	-12.0575
742428488	-12.0583
0492488	-12.0618
742468488	-12.0618
1054801	-12.0622
642450	-12.0635
000000004139	-12.0636
42490000000	-12.0674
24480500004	-12.0675
96350000	-12.0679
54420	-12.0727
8806488	-12.0735
2394424	-12.0735
2024883	-12.0737
414601004	-12.0739
4400000010000000000000000000000000000000000000004	-12.074
8424780300004	-12.0743
00600004901	-12.075
35000000004589	-12.0758
942458010000	-12.0761
6424584	-12.0769
24000100000	-12.0777
1500000000668902488	-12.0778
14520	-12.0789
71020000488	-12.0793
69442488	-12.0797
541892	-12.0803
942408040000	-12.0814
00200004901	-12.0819
800000048895424	-12.0822
8811488	-12.0832
9507488	-12.0839
7010100	-12.0839
0044801	-12.0843
600894424	-12.0844
353100	-12.0853
24904801	-12.0865
20340300	-12.0878
20100004803	-12.0881
4889442428488	-12.0885
70000000000488	-12.0907
9424500100004	-12.091
54320	-12.0911
668916	-12.0912
0305000000004901	-12.0916
ABAAAAAAAAAAAAAA	-12.0918
8424280200004	-12.0924
48037424884	-12.0966
4889842498000000	-12.0966
363200	-12.0993
4889442498488	-12.0995
4889442430488	-12.0998
2040000488	-12.1001
4489134983	-12.1009
2420020000488	-12.1031
2478040000488	-12.1056
80100004901	-12.1066
0394424	-12.1072
0000664383	-12.1073
901488	-12.1074
942470010000	-12.1081
842488010000488	-12.1083
241883	-12.1087
2064801	-12.1097
248897424	-12.1112
488911488	-12.1116
424680400004	-12.1124
895500	-12.113
15000000004839	-12.1137
942480010000	-12.1138
048893	-12.1168
5200000010000000000000000000000000000000000000005	-12.1175
044981	-12.1189
3554	-12.1196
04404801	-12.1198
9000000100000000000000000000000000000000000000000	-12.1209
15000000004803	-12.121
74120	-12.1212
70100000000488	-12.1213
0000000048899424	-12.1213
842498020000488	-12.1216
0000000044882	-12.1217
0431488	-12.1221
8816488	-12.1223
050000000048898	-12.1225
842408010000488	-12.1238
363000	-12.1248
644150	-12.1259
488931488	-12.1268
802000031	-12.1271
833800488	-12.1274
24788	-12.1289
0000480315000000004	-12.1293
64500014	-12.1299
0100000002000000000000000000000000000000000000006800000000000000	-12.1302
0100498	-12.1305
00006644890	-12.1313
00100000000000000000000400000000000400006000500488	-12.132
0300004531	-12.1323
024969	-12.1324
5424800	-12.134
4424700	-12.1343
74584	-12.1344
4437914	-12.1346
24020	-12.135
00548038424	-12.1368
4889442470488	-12.1379
88990000	-12.1388
8040000496	-12.139
94863	-12.14
24780600004	-12.1409
848034	-12.1416
424100600004	-12.1424
849893	-12.1425
942440020000488	-12.1426
840883	-12.1441
950424	-12.1444
948030	-12.1455
248898424	-12.1468
000000006641890	-12.1468
00448038424	-12.1484
020000418	-12.1487
00807900	-12.1497
98290000488	-12.1501
020000496	-12.1502
95042	-12.1507
14420	-12.1508
8424880200004	-12.1508
0200004189	-12.153
89442430	-12.1536
024803	-12.155
842438050000	-12.1553
542450488	-12.1557
8424800200004	-12.1562
00000066666666	-12.1589
8000000480	-12.1593
05000031	-12.162
842448030000	-12.1623
842408040000488	-12.1624
000000000000000010000000200000000000000000000000000000000000000	-12.1626
88743	-12.1631
000000008801	-12.1635
9424300100004	-12.1636
424880100004	-12.1642
63941	-12.1644
842410010000488	-12.165
FEFFFFEB	-12.1651
8010000410	-12.1657
90100004803	-12.1657
894424084	-12.1661
24984801	-12.1663
000000000000100000000000000000000000000000001000000000000000	-12.1666
11000000030000000000000000000000000000000000000020	-12.1675
80400004869	-12.1678
70201000000	-12.1685
803000089	-12.1691
2480060000	-12.1692
942428050000	-12.1697
0500000000450	-12.171
0030000418	-12.1712
3338006	-12.1715
70701000000	-12.172
9424280100004	-12.1723
01000066904	-12.1725
942408050000	-12.1728
15000000004901	-12.1732
6683390075	-12.1738
805473004	-12.1739
048814424	-12.1739
424100100004	-12.1747
4889442408488	-12.175
150000000081	-12.1753
2100000010000000000000000000000000000000000000002	-12.1773
2418060000488	-12.1781
95074	-12.1792
305300004803	-12.1797
00004939	-12.1803
5004983	-12.1818
942420020000	-12.1826
1500000000458	-12.1829
942470020000	-12.1831
89064	-12.1845
9424080100004	-12.1845
942410010000488	-12.1861
664189284	-12.1869
42484751	-12.187
7515488	-12.1877
80200004489	-12.1888
95043	-12.1889
010000740	-12.1907
6424704	-12.1909
488916488	-12.1919
002000031	-12.1931
8030000418	-12.1947
682101004803	-12.1951
9424800100004	-12.1959
