<unk>	0
488B	-4.90497
4C8B	-4.96946
4889	-5.02747
10000000000000000000000000000000	-5.10532
00	-5.2063
01	-5.27438
00000000	-5.28076
4C89	-5.32725
4803	-5.33907
1	-5.44562
7	-5.44902
02	-5.50909
488B0500000000	-5.56917
08	-5.5776
04	-5.59651
48	-5.60056
2	-5.6274
6	-5.65872
10	-5.66317
0000	-5.66458
FF	-5.71991
E9	-5.73735
3	-5.73797
8	-5.74746
8B	-5.7891
03	-5.80322
488B0D00000000	-5.82645
89	-5.82961
C0	-5.85342
9	-5.85784
488B1500000000	-5.87087
80	-5.88778
A	-5.91116
5	-5.93121
EB	-5.95804
41	-5.97353
F8	-5.98926
20	-5.98934
0C	-6.00049
0	-6.00259
F0	-6.00648
90	-6.01041
D0	-6.02122
0FB6	-6.0313
38	-6.04585
30	-6.07748
E	-6.08104
18	-6.08174
75	-6.08904
B	-6.09794
B8	-6.09957
4	-6.118
44	-6.12896
C8	-6.12929
40	-6.1316
74	-6.18039
4C	-6.18291
FE	-6.1878
0FB7	-6.20415
06	-6.20988
F	-6.21205
0000000000000000000000000000000	-6.21772
14	-6.22058
39	-6.24584
FFFF	-6.24905
3C	-6.25039
88	-6.25248
00000000000000000000000000000000	-6.2561
488B3500000000	-6.26349
D	-6.27137
66	-6.2884
0A	-6.2925
7C	-6.30198
07	-6.31839
D8	-6.36403
E8	-6.36807
E0	-6.37455
0F	-6.37605
34	-6.39901
C1	-6.41017
09	-6.4132
410FB6	-6.42293
28	-6.42739
440FB6	-6.42995
0E	-6.44234
488B3D00000000	-6.45054
2C	-6.45428
4C03	-6.4621
B0	-6.47747
24	-6.49227
72	-6.50929
FC	-6.51658
1C	-6.51759
11	-6.51912
C	-6.5208
50	-6.52359
54	-6.52857
0B	-6.52868
D1	-6.54777
58	-6.55342
32	-6.55498
C5	-6.55861
84	-6.56806
31	-6.57363
16	-6.57657
F7	-6.58299
70	-6.58383
C9	-6.59184
78	-6.59906
98	-6.60369
CA	-6.60934
F6	-6.61452
49	-6.61523
4C8B0500000000	-6.62492
31D2	-6.62883
000000000000002A0000000	-6.64211
C6	-6.65311
C2	-6.66072
83	-6.66102
60	-6.67486
BA	-6.6834
3B	-6.68871
17	-6.68931
7F	-6.69629
B9	-6.69827
0F84	-6.70393
FD	-6.70548
A0	-6.70612
12	-6.7081
00000010000000000000000000000000	-6.71009
A8	-6.7185
8C	-6.71978
F2	-6.71984
D2	-6.72009
FA	-6.72059
05	-6.72189
29	-6.7357
C7	-6.74403
DB	-6.74846
3A	-6.74984
37	-6.7571
4C8B0D00000000	-6.76151
2A	-6.76612
13	-6.76706
42	-6.76831
448B	-6.77163
C3	-6.7718
33	-6.77988
68	-6.78253
94	-6.79345
F9	-6.79785
CE	-6.80493
31C0	-6.80623
CF	-6.80799
C4	-6.81494
4489	-6.8157
F1	-6.82047
410FB7	-6.82356
EF	-6.83238
5C	-6.8333
D6	-6.83619
440FB7	-6.85027
81	-6.85135
1A	-6.8535
0100	-6.86024
B4	-6.87084
19	-6.87392
73	-6.87987
BC	-6.88596
DA	-6.89703
EE	-6.90203
D7	-6.90398
8D	-6.9106
FFFFFF	-6.91477
6C	-6.92091
BE	-6.92337
450FB6	-6.92769
2E	-6.93046
3E	-6.93375
4C8B1500000000	-6.93571
D3	-6.93663
9C	-6.93991
64	-6.94453
D9	-6.94864
1E	-6.95065
000000	-6.955
4883	-6.95734
BF	-6.95972
D4	-6.97974
22	-6.98752
2B	-6.99232
D5	-6.9963
80000000000000018000000000000000	-6.99758
50000	-7.00049
43	-7.00845
E4	-7.01565
CB	-7.0178
21	-7.02882
AC	-7.03123
4C8B1D00000000	-7.03214
488D04	-7.03803
3F	-7.03932
4589	-7.0429
EA	-7.04421
DE	-7.04918
1F	-7.05022
ED	-7.0509
000000000000000000000000000000	-7.05215
F3	-7.0644
F4	-7.06536
60000	-7.06643
DF	-7.06808
DC	-7.07017
7D	-7.07128
31C9	-7.07471
7E	-7.09349
0F85	-7.0957
CD	-7.09901
77	-7.10342
FB	-7.10431
4A8D04	-7.11582
8C24	-7.12258
45	-7.12367
76	-7.12913
8424	-7.13188
EC	-7.13263
23	-7.13527
0FBE	-7.13545
46	-7.13976
488B1D00000000	-7.14881
CC	-7.14908
36	-7.1491
70000	-7.15351
DD	-7.15476
F5	-7.15664
000000000000000000000000	-7.16181
26	-7.17458
A4	-7.17492
80000	-7.18594
86	-7.19779
2F	-7.20371
418B	-7.21597
0F8D	-7.217
1B	-7.21719
4801C8	-7.2374
82	-7.247
4A	-7.25146
66662E0F1F840000000000	-7.25177
488D0C	-7.25246
92	-7.26186
0F83	-7.26357
4C8B3500000000	-7.26648
66666666662E0F1F840000000000	-7.267
4B	-7.26792
9C24	-7.26795
660F1F840000000000	-7.27047
79	-7.27181
662E0F1F840000000000	-7.27373
0F1F00	-7.28211
57	-7.28817
15	-7.29391
666666662E0F1F840000000000	-7.29622
4C8BA424	-7.29698
6666662E0F1F840000000000	-7.29916
450FB7	-7.30099
660F1F440000	-7.30362
52	-7.30458
000000000000	-7.31118
664589	-7.31505
0FBF	-7.32345
6666666666662E0F1F840000000000	-7.32704
0D	-7.32818
0F1F440000	-7.32908
0F1F840000000000	-7.32916
0F1F4000	-7.3337
498B	-7.33708
87	-7.3392
31F6	-7.34094
BB	-7.34976
6690	-7.35046
0F1F8000000000	-7.35057
4C8B3D00000000	-7.35154
4D	-7.35733
47	-7.35791
3D	-7.35905
B2	-7.36019
9424	-7.36387
0F8E	-7.37302
20000	-7.38019
8A	-7.38244
01000000000000000000000000000000	-7.38998
4801D0	-7.39212
664489	-7.40238
4801C1	-7.41043
E2	-7.43567
4801C2	-7.43767
4488	-7.44018
51	-7.44348
E1	-7.44753
90000	-7.44995
69	-7.45652
010000000000002A0000000	-7.45839
31FF	-7.47033
4588	-7.47419
91	-7.47438
B6	-7.48052
B1	-7.48337
4C8B2500000000	-7.48411
97	-7.48876
4E	-7.48894
85	-7.49682
747	-7.50197
488D14	-7.50209
00000000000000000001003E000	-7.50511
7F454C	-7.5053
4602010	-7.5056
59	-7.50674
410FBE	-7.51844
BD	-7.52166
99	-7.52191
27	-7.52381
8E	-7.52785
4C8B2D00000000	-7.53753
4F	-7.54323
10000000000000000000000000	-7.55843
E6	-7.55879
96	-7.55916
E5	-7.56087
8F	-7.56616
0200	-7.56724
7A	-7.5728
0F82	-7.57306
4801CA	-7.57625
5B	-7.57879
4D89	-7.58637
9A	-7.59702
4D8B	-7.60595
400F1FF	-7.60763
AA	-7.61157
00000000000004000000000000000	-7.61206
56	-7.61424
71	-7.62059
9B	-7.62504
BC24	-7.63145
2746162002E7368737472746162002E7	-7.63151
746162002E73	-7.63157
3796D	-7.63159
2656C612E7465787400	-7.63195
40000000000000000000000000000000	-7.63205
600000000000000000	-7.63381
20000000010000000	-7.63432
1B00000004000000	-7.63559
4801D1	-7.63861
90000000300000000000000	-7.63927
5A	-7.64073
E7	-7.64153
9E	-7.64335
6B	-7.65175
4863	-7.65756
4531C0	-7.6602
5F	-7.66021
480FBE	-7.66947
895424	-7.67188
E3	-7.67221
35	-7.67407
020000000000002A0000000	-7.67612
0000000	-7.67641
0FB600	-7.68159
480FBF	-7.6879
488B2D00000000	-7.68821
53	-7.69089
1000000020000000	-7.69119
B7	-7.69398
08000000120001000000000000000000	-7.70038
4989	-7.70171
00000000400000000000400006000500	-7.70234
9F	-7.70344
6A	-7.70993
458B	-7.71279
0F87	-7.71679
4539	-7.71686
7424	-7.71752
488D34	-7.71783
4531C9	-7.7238
B424	-7.73199
0000000014000000	-7.73743
B3	-7.73849
26000000000000000000000000000000	-7.75331
0FB6C0	-7.75819
5E	-7.76423
4500	-7.76437
55	-7.76445
93	-7.76698
A9	-7.78255
410FBF	-7.79419
897424	-7.79456
01000000	-7.79466
6E	-7.80201
7B	-7.80291
AE	-7.8092
6F	-7.8147
488D3C	-7.81546
8B5424	-7.81785
4188	-7.81974
8B4C24	-7.81977
AF	-7.82063
0F8C	-7.83461
498D04	-7.83578
4531D2	-7.83707
600	-7.8509
C4E2	-7.85134
0F95C0	-7.85342
1D	-7.86152
4801D6	-7.86223
61	-7.86547
4A8D0C	-7.87211
837C24	-7.87486
C8000000	-7.87871
030000000000002A0000000	-7.88467
000F84	-7.88545
4801	-7.88598
25	-7.89496
04000000020000000	-7.89762
800	-7.90762
4801F0	-7.91456
4881	-7.9177
4839	-7.92301
4801F2	-7.92943
4531DB	-7.93394
A6	-7.9382
897C24	-7.93941
700	-7.94087
AB	-7.94689
95	-7.9559
8B7424	-7.95749
00000000000000000000000010000000	-7.96239
2D	-7.96866
488D84	-7.97252
0300	-7.97683
31DB	-7.97846
A2	-7.98425
300	-7.98554
4C63	-7.98594
483B	-7.986
440FBE	-7.98609
0500	-7.98614
100	-7.98671
6689	-7.99343
FFFFFFFF	-7.99555
4C8BAC24	-7.9985
4B8D04	-7.99931
40000	-7.9995
0F94C0	-8.00251
30000	-8.00654
8B7C24	-8.00842
900	-8.00881
48030500000000	-8.00907
90010000	-8.02601
A7	-8.02992
418D	-8.03831
48031500000000	-8.04123
898424	-8.04191
9D	-8.04505
000000001B000000	-8.04824
A8000000	-8.05212
807C24	-8.05316
200	-8.05797
10000000300000000000000	-8.062
8B8424	-8.06643
4801CE	-8.06666
B8000000	-8.06731
B5	-8.074
0F8F	-8.07551
20030000	-8.07596
5D	-8.08312
10000000000000000000000000000001	-8.08984
C8030000	-8.09486
450FBE	-8.09654
4963	-8.09857
4801C6	-8.10008
62	-8.10152
4C8D04	-8.10158
0A0000	-8.1022
4108	-8.10272
0400	-8.10382
7C24	-8.10513
040000000000002A0000000	-8.10538
67	-8.11362
AC24	-8.11382
4801F1	-8.11672
448B4424	-8.12176
63	-8.12344
4A8D14	-8.13023
8B6C24	-8.13258
4801F8	-8.13515
C5F96E	-8.13651
0FB64424	-8.14043
448B4C24	-8.14275
488B442488	-8.14454
65	-8.14471
4801D7	-8.15276
48030D00000000	-8.15293
B0000000	-8.15311
896C24	-8.15593
440FBF	-8.15701
664189	-8.15774
4008	-8.15894
A1	-8.15978
4C6B	-8.16156
4B8D14	-8.16324
A5	-8.16349
4180	-8.16819
4B8D0C	-8.18227
6D	-8.18295
000	-8.19498
A3	-8.19866
0F95C1	-8.20227
0F44	-8.20553
488D44	-8.20905
31ED	-8.20959
AD	-8.21216
41B8	-8.2139
400	-8.21668
4801FA	-8.22126
0000000022000000	-8.22574
4801F7	-8.22575
480F44	-8.22595
0F86	-8.23066
448B5C24	-8.23236
4120	-8.23241
E4010000	-8.23404
4020	-8.23613
7D00	-8.23659
98000000	-8.23839
4531F6	-8.23963
41B9	-8.24023
83C0	-8.24091
448B5424	-8.24638
488B4C2488	-8.24906
8B5C24	-8.25291
8B00	-8.25457
0000000066756E632E63007465737400	-8.25839
050000000000002A0000000	-8.26248
450FBF	-8.26376
490FBE	-8.2729
488B542488	-8.27544
458D	-8.27917
4898	-8.28161
000000000000000D000000	-8.28286
4A8D84	-8.28419
4805	-8.2842
5C24	-8.28555
0F95C2	-8.30517
4C3B	-8.30668
488B442490	-8.31108
10000	-8.31673
0B0000	-8.31774
44894424	-8.33132
0FAF	-8.33397
0FB7C0	-8.33528
4531FF	-8.33557
4801C7	-8.34214
4C01C0	-8.34292
4C8D0C	-8.34295
0FB6C9	-8.34465
498D0C	-8.34578
4801FE	-8.35193
4C39	-8.3552
8B8C24	-8.3571
4D00	-8.36068
488B442480	-8.36333
41BA	-8.36387
4408	-8.36731
E00	-8.36824
4801F9	-8.37005
FEFF	-8.37142
4801CF	-8.37232
4C0FBE	-8.37578
488B4C2480	-8.38448
884424	-8.38941
0F94C1	-8.39137
5500	-8.39714
00000000000000	-8.40392
44894C24	-8.40433
060000000000002A0000000	-8.40532
7500	-8.40995
0000000000002A0000006	-8.41392
488B442498	-8.41708
448D	-8.42564
0F94C2	-8.42995
0FB609	-8.43159
4881C1	-8.4325
4901F8	-8.43531
4869C0	-8.43866
83F8	-8.4419
490FBF	-8.44886
480FAF	-8.45372
48BE	-8.45885
4C01C8	-8.46052
4881C2	-8.46121
4439	-8.46464
4901D0	-8.46479
8802	-8.46834
4C01C2	-8.47129
5D00	-8.48083
41BB	-8.48087
488B4C2490	-8.48433
498D14	-8.48445
00000	-8.48517
448B7424	-8.48609
4D63	-8.48617
4C89A424	-8.48631
48033500000000	-8.48668
4C8D14	-8.48766
0000000000002A0000005	-8.48806
48BA	-8.48868
4C0FBF	-8.49122
898C24	-8.49413
4B8D34	-8.49858
4420	-8.49896
488B4424A0	-8.49952
F00	-8.50425
488B742488	-8.50455
0000000000000000000000000000	-8.50558
C4000000	-8.50643
4A8D34	-8.5116
488B542480	-8.51175
4883F8	-8.51651
070000000000002A0000000	-8.51652
FF4589B2	-8.51702
4F8D04	-8.51757
4531E4	-8.5209
4901C0	-8.521
4139	-8.52105
0FB6D2	-8.52467
4531ED	-8.52603
D0000	-8.52797
4C01C1	-8.53428
0F45	-8.5364
41F6	-8.54234
448B6424	-8.54373
C462	-8.54687
6683	-8.54716
81C1	-8.54828
0FB64C24	-8.55038
0424	-8.55057
400F95C6	-8.55086
488B542490	-8.55454
85C0	-8.56907
448B7C24	-8.56946
488B4424A8	-8.57047
B0000	-8.57222
0000000029000000	-8.57303
A00	-8.57426
0FB700	-8.5766
4901F0	-8.57836
66837C24	-8.58007
4438	-8.58179
48B9	-8.58361
488B4C2498	-8.58506
4883FA	-8.58921
0000000000002A0000002	-8.59216
0000000000002A0000004	-8.59373
48BF	-8.5959
00000000000000000	-8.59651
884C24	-8.59752
00360000	-8.59916
48033D00000000	-8.60198
4F8D0C	-8.60558
4C01C7	-8.60641
4D0FBE	-8.61224
0FB65424	-8.61353
44010000	-8.61435
48037C24	-8.61621
B801000000	-8.61926
4881C6	-8.61989
F7D8	-8.6199
668902	-8.62061
000000000066756E632E6300	-8.62065
4869	-8.62085
4C8D1C	-8.62163
488B7C2488	-8.62641
2A00000003000000FCFFFFFFFFFFFFFF	-8.6291
498D5	-8.62971
488B4424B0	-8.62998
4088	-8.63095
A0000	-8.6352
49C1E	-8.63606
080000000000002A0000000	-8.6371
8801	-8.63732
488B542498	-8.63807
498D44	-8.63952
40060000	-8.64212
4C01D0	-8.6424
1000000000000000000000000000000	-8.64847
49F7	-8.65029
E8030000	-8.65365
4869C9	-8.65527
4901C8	-8.65616
4B8D3C	-8.65732
4400	-8.65791
488D8C	-8.6598
4C01CA	-8.66076
0800	-8.66097
488D4C	-8.66101
90000000	-8.66162
A9000000	-8.66189
0D0000	-8.66318
88020000	-8.66399
8902	-8.66414
410F95C0	-8.66417
4883F9	-8.66795
400F94C6	-8.67082
80000000	-8.67117
4D0FBF	-8.67134
6D00	-8.6732
B00	-8.67385
488B4C24A0	-8.67432
450F4	-8.67667
448B6C24	-8.68187
4000	-8.68282
400FB6F6	-8.68415
4869D2	-8.68635
F7D0	-8.68822
98290000	-8.69529
4C01D8	-8.69554
488D94	-8.69566
0000000000000D000000	-8.69632
8B9424	-8.6966
0D00	-8.69859
0F42	-8.70011
4A8D3C	-8.70088
4C01C6	-8.70133
200001000000000000000	-8.70224
0000000000002A0000003	-8.70256
488902	-8.7026
8808	-8.70277
1100000003	-8.7034
4F8D14	-8.70575
8901	-8.70577
4983	-8.70612
400F95C7	-8.7097
48050000	-8.7136
4C01C9	-8.7136
4C0F44	-8.71395
48818424	-8.71733
71020000	-8.7183
4901D1	-8.72036
488B5424A0	-8.72129
0F4D	-8.72371
090000000000002A0000000	-8.72426
488B4424B8	-8.72517
498D7	-8.72553
480F45	-8.72584
488D1C	-8.72662
4C8D4	-8.72754
4883C0	-8.72902
83C1	-8.72959
80C1	-8.7317
0600	-8.73207
0000000000002A0000001	-8.73335
1424	-8.73383
488B742480	-8.73407
81C2	-8.73428
4D01C1	-8.73555
4901F9	-8.73723
554157415641554154534881EC	-8.7381
4869C6	-8.74165
885424	-8.7423
035424	-8.74246
10050000	-8.74256
833C	-8.7457
C0000	-8.74588
668901	-8.74633
4809	-8.74811
F0000	-8.74888
4C030500000000	-8.74904
3C24	-8.7493
90070000	-8.75048
C0000000	-8.75536
B9010000	-8.75537
080000000000002A0000001	-8.75583
4869C1	-8.75735
89C1	-8.758
899424	-8.76019
4869C2	-8.76029
E1000000	-8.76054
83C2	-8.76353
090000000000002A0000001	-8.76417
4C8B442488	-8.76661
0F954424	-8.76878
4881C7	-8.76896
070000000000002A0000001	-8.77101
4869D7	-8.772
10030000	-8.77335
21010000	-8.77485
4901C1	-8.77627
0C24	-8.77672
C442	-8.77692
418D8	-8.77949
20060000	-8.78086
0A0000000000002A0000001	-8.78298
F5FFFF	-8.78854
4869C7	-8.78949
C4C2	-8.78958
08070000	-8.79285
8BB424	-8.79433
488B4424C0	-8.79457
44895424	-8.79523
4901C9	-8.79826
00000000000000003000000010000000	-8.80051
4508	-8.80055
4803B424	-8.80378
4C01D2	-8.80691
4869D6	-8.80724
4C8D34	-8.80725
89C2	-8.80853
488B4C24A8	-8.8101
803800	-8.81057
80C2	-8.81182
4B89	-8.81329
488D54	-8.81596
0B0000000000002A0000001	-8.81658
488B5424A8	-8.81829
0FB604	-8.81877
488B742490	-8.81901
1000000	-8.81913
060000000000002A0000001	-8.8198
0A0000000000002A0000000	-8.81982
401F0000	-8.82025
4869D1	-8.82064
4969C0	-8.82188
4801D8	-8.82238
120000	-8.82302
41BE	-8.82337
C5F97E	-8.82399
4981C0	-8.82413
488B4424C8	-8.82598
88010000	-8.82666
4D01C8	-8.8272
4100	-8.82734
4038	-8.82747
11020000	-8.82825
110000	-8.82846
488B4C24B0	-8.83044
488B00	-8.83053
0FB612	-8.83237
3000000	-8.83287
49B8	-8.83328
4388	-8.83584
4F8D1C	-8.83691
4D01CA	-8.83697
4C01F0	-8.83726
488B7C2480	-8.83771
4869CE	-8.83998
498D8	-8.841
440F44	-8.8435
C4E3	-8.84384
4901F1	-8.84429
4A8D44	-8.84496
4885C0	-8.84776
4869CA	-8.8501
488D0480	-8.85049
4C01CF	-8.85094
4829	-8.85167
0F43	-8.85205
81F9	-8.85398
4C01CE	-8.85718
83BC24	-8.85741
498D84	-8.86057
880A	-8.86088
69010000	-8.86159
4869D0	-8.86544
488B4C24B8	-8.86809
4869CF	-8.87014
498D34	-8.87299
488B4424D0	-8.87299
0C0000000000002A0000001	-8.87465
1500	-8.87473
050000000000002A0000001	-8.87982
C60001	-8.88086
C0060000	-8.88376
488B5424B0	-8.88455
4C01DA	-8.8852
895C24	-8.88647
0D0000000000002A0000001	-8.88899
0C00	-8.88956
488B7C2490	-8.89076
4969D0	-8.89102
44895C24	-8.89167
3424	-8.89295
C4C1796E	-8.89615
4C8B4C2488	-8.90142
85C9	-8.90146
0F924424	-8.90209
0000000000002A0000000	-8.90491
4C030D00000000	-8.90544
0B0000000000002A0000000	-8.90547
664389	-8.90589
0FB7C9	-8.90679
4D6BD	-8.90785
6424	-8.90903
4901D2	-8.91053
4969D1	-8.91207
4409	-8.91693
4969C1	-8.91704
4969C2	-8.91764
4138	-8.91944
400FB6FF	-8.91986
4C01F8	-8.92127
89C8	-8.92227
488B742498	-8.92261
000F85	-8.92512
420FB604	-8.92542
C4090000	-8.9264
488901	-8.92654
C4C1797E	-8.92727
4520	-8.93059
F4FFFF	-8.9313
000000000000020000000	-8.93199
4F8D34	-8.9323
0E0000000000002A0000001	-8.93459
84000000	-8.93481
668908	-8.93629
4863C9	-8.93687
4C01D1	-8.9383
89D0	-8.94103
4969C8	-8.94298
EFEFFFF	-8.94316
4C03A424	-8.94364
4869C8	-8.94476
4109	-8.94599
83F9	-8.947
4A8D8C	-8.94799
4981C2	-8.94801
A0000000	-8.94888
85D2	-8.9491
4901C2	-8.95141
E2040000	-8.9517
4939	-8.95382
410F95C1	-8.95463
4981C1	-8.95567
4869C3	-8.95796
4889442488	-8.9584
488B4424E0	-8.96132
4C01	-8.96236
83FA	-8.96289
4F8B	-8.96353
4883C1	-8.96413
48695424	-8.96537
4869F6	-8.96582
8BBC24	-8.96702
488B4424D8	-8.96865
488B4C24C0	-8.96937
4969D2	-8.97225
4889C8	-8.97312
88130000	-8.97325
81C6	-8.97347
0FB67424	-8.97356
4C034C24	-8.9737
400F94C7	-8.97593
4D6BC	-8.9766
49B9	-8.97671
438B	-8.978
4C01E0	-8.97834
498D3C	-8.97948
034C24	-8.97984
0F4F	-8.98008
4881C4	-8.98105
4D01D1	-8.98219
85F6	-8.98248
000000003000000010000000	-8.9825
0F92C0	-8.98333
0048818424	-8.98417
85FF	-8.98428
4C8D3C	-8.98446
488B7C2498	-8.98567
4969C9	-8.98586
4969C3	-8.98587
4969C6	-8.98602
E9F	-8.98612
41BF	-8.98722
4901CA	-8.98759
488B0500000000488B0D00000000	-8.99203
4801DA	-8.99364
4C01D9	-8.99394
4889442498	-8.99422
88000000	-8.99441
A4020000	-8.99477
0F0000000000002A0000001	-8.99509
8B09	-8.99525
4689	-8.99607
488B4424E8	-8.99796
4D01D3	-8.99798
0F9500	-9.00033
48894424A0	-9.00152
0C0000000000002A0000000	-9.00161
4D01C2	-9.00164
488B5424B8	-9.00218
4D01CB	-9.00237
4000000FCFFFFFFFFFFFFFF002E	-9.00577
E9E	-9.00577
CFEFFFF	-9.00679
4901FA	-9.00734
20010000	-9.00795
0FB709	-9.0088
6683BC24	-9.00896
4969CA	-9.01105
FDFF	-9.01146
394424	-9.01277
F0000000	-9.01303
040000000000002A0000001	-9.01303
B901000000	-9.01306
4869D3	-9.01515
F7D2	-9.01572
4883C2	-9.01594
41BC	-9.01642
E96	-9.01719
8BAC24	-9.01778
4C8D5	-9.01821
FEFFFFFF	-9.01963
C5D1	-9.02113
8C000000	-9.0212
4901F2	-9.02243
4889442490	-9.02507
0FBEC0	-9.02562
4C035424	-9.02599
F7D1	-9.02719
4688	-9.02957
500	-9.02998
488D8	-9.03041
4080C6	-9.031
4C8B442480	-9.03257
FF000000	-9.03275
486B	-9.03584
4969C7	-9.03627
0700	-9.03788
410F95C2	-9.03799
800C0000	-9.03818
BA01000000	-9.03842
89F0	-9.03937
4C8B442490	-9.04082
1000	-9.04224
440FAF	-9.04367
4F8D3C	-9.04396
488B4C24C8	-9.04528
400F95C5	-9.04634
488B5424C8	-9.04635
488B4C24D0	-9.04802
C2010000	-9.0487
488B5424C0	-9.04912
4C01D6	-9.05297
66833800	-9.05379
410F44C	-9.05385
100000000000002A0000001	-9.05456
0F47	-9.05908
4969D3	-9.05921
C701	-9.05971
4901C3	-9.05994
08090000	-9.06038
66C700	-9.06041
3500	-9.06145
664289	-9.06167
9C000000	-9.06197
4288	-9.06211
4969C4	-9.06287
4C035C24	-9.06362
430FB7	-9.06586
1000000000000000	-9.06739
410F95C3	-9.06915
48894424A8	-9.07075
4981C3	-9.07112
C4A	-9.07116
49BA	-9.07121
C600	-9.0715
FFEFFFF	-9.07327
488B7424A0	-9.07357
81FA	-9.07361
488D5	-9.07582
410F9	-9.07593
4D8D4	-9.077
8908	-9.07702
40887424	-9.07741
4869F1	-9.07748
4B8D1C	-9.07749
88100000	-9.07837
450FB6C0	-9.07939
83C6	-9.0798
8B04	-9.07984
488B4424F0	-9.0802
4C031500000000	-9.08034
4C8B5C2488	-9.08075
4C8D24	-9.08098
460FB7	-9.08131
0D0000000000002A0000000	-9.08199
4C8B4C2480	-9.08221
03000010000000	-9.08302
478B	-9.08479
4969C5	-9.08746
4901D3	-9.08748
8810	-9.08831
200F0000	-9.09004
48F7	-9.09077
4969CB	-9.09093
48C1E2	-9.09118
1D00	-9.09136
4C01E8	-9.09147
4863D2	-9.09165
49BB	-9.09212
093D0000	-9.09408
4D39	-9.09431
22040000	-9.09449
F2000000	-9.09472
4869CB	-9.09482
4D8D04	-9.09508
4B8B	-9.09643
48694C24	-9.09709
52010000	-9.09802
89B424	-9.09845
4E89	-9.09871
C4E37914	-9.10145
48694424	-9.10162
668910	-9.10261
4969D6	-9.10341
4A89	-9.10399
4885C9	-9.10507
2000000	-9.10604
FFFFFF7F	-9.10642
428D	-9.10646
44080000	-9.10696
488D0440	-9.10831
48894424B8	-9.10854
478D	-9.10915
4803BC24	-9.10937
4C01F2	-9.10961
B4000000	-9.11052
4969D7	-9.11053
470FB7	-9.1108
4969CF	-9.11248
83C7	-9.1126
1F0000	-9.11268
48894424B0	-9.11394
84030000	-9.11459
E97	-9.1149
110000000000002A0000001	-9.11576
601	-9.11592
F3FFFF	-9.11673
4C8B542488	-9.11727
4101C	-9.11905
4883C7	-9.11945
0FDFFFF	-9.12
488B4C24E0	-9.12053
C80D0000	-9.12082
80BC24	-9.12085
42020000	-9.12108
84040000	-9.12131
488B4424F8	-9.12153
4969D5	-9.12159
488B442410	-9.12245
C5E1	-9.12303
80010000	-9.12329
4121	-9.12414
410F94C1	-9.12422
72030000	-9.12545
4969CE	-9.12555
66890A	-9.12557
E4060000	-9.12566
83FE	-9.127
488B7424A8	-9.12856
C4C3	-9.12856
48035C24	-9.12929
A0050000	-9.12985
4801D9	-9.13003
C700	-9.13084
833800	-9.13312
4969D4	-9.13499
4E8D04	-9.13507
4C01F1	-9.13525
4869F2	-9.13557
488B4C24D8	-9.13633
488B0424	-9.1367
488B7C24A0	-9.13757
4D01D0	-9.13796
83FF	-9.1387
1FEFFFF	-9.14054
E9D	-9.14127
E9B	-9.14269
488B5424D0	-9.14295
A4050000	-9.14341
0F95C3	-9.14412
4901FB	-9.14482
4C01DE	-9.14489
E9C	-9.14494
0E0000000000002A0000000	-9.14547
48894424C0	-9.14635
2D240000	-9.14893
FCFF	-9.15007
48894424C8	-9.15237
4C8B4C2490	-9.15516
41BD	-9.15563
D2020000	-9.15574
3D00	-9.15639
48890A	-9.15696
4C01D7	-9.15738
F2FFFF	-9.15872
C5F9	-9.15878
101	-9.1613
8806	-9.16178
4869C5	-9.16257
664689	-9.16313
488910	-9.16459
488B442408	-9.16494
4C01DB	-9.16494
4C8B542480	-9.16502
803A00	-9.167
00010000	-9.16786
488DB4	-9.16886
E9A	-9.1698
C00	-9.17014
D0000000	-9.17061
4869F0	-9.17084
4881C3	-9.17089
890A	-9.17105
100001000000000000000	-9.17392
F7D9	-9.17655
468B	-9.17736
41F7	-9.17814
4080C7	-9.17922
89F8	-9.17952
4869FF	-9.17957
803900	-9.18012
48894424D0	-9.18019
8910	-9.18111
48697424	-9.18116
C601	-9.18158
4D01DA	-9.1828
81C7	-9.18288
488B7424B0	-9.18506
4869F9	-9.18597
0FB7D2	-9.18643
A01	-9.18661
4FEFFFF	-9.18677
0FB67C24	-9.18683
488D74	-9.18738
4C01FA	-9.18863
4101F	-9.18972
4D01C3	-9.1899
0F9501	-9.19048
6500	-9.19138
1800	-9.19153
8D8	-9.19287
470FB6	-9.19288
C602	-9.19314
488DB	-9.19314
400F92C6	-9.19436
FC000000	-9.19467
120000000000002A0000001	-9.19741
4969CD	-9.19785
B0040000	-9.19925
D8000000	-9.19932
4869F7	-9.19938
448D5	-9.19982
200A0000	-9.2
4E8B	-9.20092
488B5424E0	-9.201
50010000	-9.20108
31130000	-9.20145
4C0FAF	-9.2017
4C8D2C	-9.20242
4981C6	-9.20271
410F44F	-9.20281
4869FE	-9.20287
0000000000000003000000010000000	-9.20395
4788	-9.20466
4869D5	-9.20554
DFEFFFF	-9.20557
4969CC	-9.2078
C60201	-9.208
89CA	-9.20832
488B4C24E8	-9.20892
0F97C0	-9.20921
872F0000	-9.20976
488B5424D8	-9.21046
4F89	-9.21061
420FBF	-9.21229
4901F3	-9.21286
B800000000	-9.21417
410F94C0	-9.2145
488B0500000000488B1500000000	-9.21464
E0000000	-9.2148
4F8D24	-9.21513
E95	-9.21556
488B5424E8	-9.21629
488B442418	-9.21669
4885D2	-9.21761
AFEFFFF	-9.21777
0F9502	-9.21821
817C24	-9.21907
4901CB	-9.2201
0F92C1	-9.2203
127A0000	-9.22049
4489C8	-9.22052
4C09	-9.22165
2FEFFFF	-9.22251
4C039C24	-9.22402
6FEFFFF	-9.22475
418D7	-9.22578
4889D0	-9.22622
4909	-9.22682
48894424D8	-9.22813
E94	-9.23055
370000001000000000000000	-9.23083
94000000	-9.23182
4402	-9.2342
410FAF	-9.23798
0000000000002A0000007	-9.23879
5FEFFFF	-9.23915
55415741564155415453	-9.24009
4869CD	-9.24057
7FEFFFF	-9.24151
4D8D5	-9.24159
B80A0000	-9.24229
0F974424	-9.24247
4E8D0C	-9.24259
4C031D00000000	-9.24288
10000000	-9.24383
4801E8	-9.24424
CB1A0000	-9.24624
C5FD6F	-9.24733
488908	-9.24777
4883C6	-9.24819
4889D1	-9.24848
4C01DF	-9.24953
48B8	-9.25013
6641	-9.25041
0F0000000000002A0000000	-9.25047
4929F	-9.25117
E99	-9.25124
428B04	-9.25183
0A00	-9.25318
4C8B442498	-9.25397
4801D3	-9.25427
488B4C24F0	-9.2544
48894424F0	-9.25518
48894424E0	-9.25539
F7DA	-9.25579
4C037424	-9.25842
1C24	-9.25858
4981C7	-9.2602
488B4C24F8	-9.26123
006C0000	-9.26191
480B0000	-9.26212
130000000000002A0000001	-9.26259
83E1	-9.26516
85C074	-9.26608
4C01E1	-9.26618
48894424E8	-9.26688
81FE	-9.26757
4885F6	-9.2678
4C01D3	-9.26836
4E8D14	-9.26951
0000000045	-9.26997
0F92C2	-9.27074
0FB60C	-9.27076
488B7C24B0	-9.27116
F0FFFF	-9.27121
24F40000	-9.27165
488B5424F0	-9.27257
8B9C24	-9.27305
030000000000002A0000001	-9.27352
488B7424C0	-9.27529
0FB636	-9.2758
4801C3	-9.27641
2C24	-9.27656
0000000000000000000000003E000000	-9.27698
488B7C24A8	-9.2785
488B442420	-9.27965
4889C1	-9.28042
4969F0	-9.28046
C48	-9.28205
000000000000001B	-9.2825
4A8D94	-9.28267
F0030000	-9.2828
48894424F8	-9.28372
4401D	-9.2843
4501C	-9.28451
80040000	-9.28587
4C01F9	-9.28693
40887C24	-9.28773
4D01D9	-9.28919
12000000000000000000000000000000	-9.29171
4101D	-9.29205
9FEFFFF	-9.29499
4C29C	-9.29539
498D8C	-9.29607
C5F1	-9.29673
498D840	-9.29892
2D0000	-9.29904
488B442428	-9.30033
4C01E2	-9.30072
440F4	-9.30166
438D	-9.30192
4D6BF	-9.30227
4D01D8	-9.30329
4C8D7	-9.30377
48FFC0	-9.30509
4D8D0C	-9.30568
C8160000	-9.30592
400F92C7	-9.30649
450FB6C9	-9.31033
4901C6	-9.31055
CC000000	-9.31148
4C01F6	-9.31195
801	-9.31273
4C8B4424A0	-9.31348
30530000	-9.31384
00D80000	-9.31389
4969F1	-9.31426
490F44C	-9.3146
4C037C24	-9.31485
488DBC	-9.31597
4509	-9.31606
60010000	-9.31663
4885FF	-9.31667
001	-9.31696
4401F	-9.31844
4929C	-9.31882
4889F0	-9.31885
4901DE	-9.32069
E98	-9.32096
4D69C0	-9.32173
4869FA	-9.32176
95080000	-9.32291
4969F8	-9.32373
488B5C2488	-9.32408
C60101	-9.32427
4801CB	-9.3248
100000000000002A0000000	-9.32577
488D9	-9.32584
E0010000	-9.32699
4D8D14	-9.32777
4869F8	-9.32847
401	-9.32882
48697C24	-9.33101
C4E27978	-9.3311
0FB704	-9.33159
2F0D0000	-9.33205
C463	-9.33253
4883C3	-9.33333
89C6	-9.33495
488B7424B8	-9.33574
7405	-9.33665
4C8B4C2498	-9.33707
488B4C2408	-9.33768
BE01000000	-9.34087
4801DE	-9.34097
84D2	-9.34168
48BB	-9.34176
488D2C	-9.34249
3FEFFFF	-9.34494
DC000000	-9.34602
4585C0	-9.34604
450FB6D2	-9.34643
488B442430	-9.34682
F1FFFF	-9.34765
4C01EA	-9.34858
4E8D1C	-9.34895
7508	-9.34911
4901D6	-9.34952
701	-9.35002
E90	-9.35069
EB13	-9.35126
40020000	-9.35187
48E80100	-9.35238
D0070000	-9.35292
410F94C2	-9.35293
EB1D	-9.35304
4421	-9.3542
140000000000002A0000001	-9.35485
301	-9.35594
4969F2	-9.35647
8811	-9.3586
4983C1	-9.35896
4801DF	-9.35925
4983C5	-9.3597
4C8B4424A8	-9.35992
BFEFFFF	-9.36092
4901DB	-9.36132
394C24	-9.36372
4183C0	-9.364
89D6	-9.36479
664789	-9.36582
4983C0	-9.36634
4C69C6	-9.36733
E4000000	-9.36753
04000000	-9.36881
488B442438	-9.36902
AC000000	-9.3716
387C0100	-9.37221
1C0000	-9.37261
4C01CB	-9.37343
80F9	-9.37363
1CBE0000	-9.37412
EB17	-9.37426
48833800	-9.37484
A4000000	-9.37545
4969F3	-9.37587
4401E	-9.37606
8B0C	-9.37767
488B5C2480	-9.37854
00000000000300000000000000	-9.37867
4C8B4C24A0	-9.37899
84C0	-9.37914
C4C1	-9.37952
488B7424C8	-9.37955
60A60000	-9.38039
5000000FCFFFFFFFFFFFFFF002E	-9.38075
C3000000000000000000000000000	-9.38415
B01	-9.38482
4981C4	-9.38642
C5F96F	-9.38661
880E	-9.38731
7F0000	-9.38762
4C8B542490	-9.38781
4969F9	-9.38789
0FB7F6	-9.38827
4789	-9.3884
488B442448	-9.38969
420FBE	-9.38981
498DB	-9.39004
4501D	-9.39021
4489C0	-9.39035
EB19	-9.39051
48C700	-9.39062
4180C0	-9.3916
440FB65C24	-9.39332
44897424	-9.39381
08010000	-9.39385
C5FD	-9.39455
4801EA	-9.39457
4983C2	-9.39457
420FB704	-9.3952
488B7C24B8	-9.39529
4C69C7	-9.39653
4801F3	-9.39692
8816	-9.39709
4C01FE	-9.3972
4869F3	-9.39964
00000010000000000000000000	-9.39966
4C01E9	-9.40069
EB11	-9.40108
4A8D1C	-9.40226
488B442450	-9.4024
240000	-9.40253
150000000000002A0000001	-9.40257
49BE	-9.40385
33050000	-9.40387
EB16	-9.40408
448BA424	-9.40411
4981C5	-9.40435
4181C0	-9.40455
E01	-9.40517
EB1B	-9.40544
66B8	-9.40577
4D69C9	-9.40602
4489D0	-9.40665
68010000	-9.40681
C4E27D59	-9.40697
4901CE	-9.40698
4183C1	-9.40822
488B442440	-9.40839
4801FB	-9.41067
803C	-9.41074
A424	-9.41085
4C01F3	-9.41112
488B0C24	-9.41115
4403	-9.41119
480B	-9.41207
4C8B742488	-9.41336
4969FA	-9.41357
C4E27D	-9.41359
4C8B5C2480	-9.41404
2E7	-9.41487
68210100	-9.41492
89BC24	-9.41493
4C01C3	-9.41572
66C701	-9.41654
488B5424F8	-9.4171
44896424	-9.41828
4538	-9.41925
110000000000002A0000000	-9.42074
48031D00000000	-9.42095
410F94C3	-9.42214
4929D	-9.42253
E93	-9.42323
4C01F7	-9.42469
8807	-9.42534
48890424	-9.42546
BC000000	-9.42663
F7D6	-9.42673
420FB614	-9.42761
4889C2	-9.42818
488D7C	-9.42999
488D0C89	-9.43007
EB18	-9.43044
4A8B	-9.43121
C60601	-9.43122
EB10	-9.43228
81FF	-9.43234
C702	-9.43296
EB1A	-9.43387
488D7	-9.4339
0F00	-9.43392
501	-9.43461
488B4C2410	-9.4351
488D1492	-9.43513
4889442408	-9.43541
4C8B5C2490	-9.43577
44897C24	-9.43599
EB14	-9.43634
8424E0000000	-9.43668
4969F7	-9.43697
C5796E	-9.43791
4D01F7	-9.43879
C60000	-9.4394
4831	-9.43963
EB1E	-9.43972
440FB64424	-9.43976
0E5F0000	-9.43981
89C0	-9.43985
78690000	-9.44067
E92	-9.44198
D8050000	-9.4425
4C69C1	-9.44309
4C69	-9.44399
410FB604	-9.44408
0F9506	-9.44412
420FB60C	-9.4448
00B00100	-9.44619
664183	-9.4487
88990000	-9.44875
48C7C0	-9.44907
803E00	-9.4523
001B0000	-9.45319
7408	-9.45323
4C036424	-9.45338
EB12	-9.45383
C300000000000000000000000000000	-9.45399
40010000	-9.4541
440FB65424	-9.45451
4889442480	-9.45463
0FCFFFF	-9.45502
85C00F84	-9.45529
89D1	-9.45716
4D85C0	-9.45804
EB1F	-9.45992
08000000	-9.45993
488B442458	-9.46009
0F94C3	-9.46163
48C701	-9.46173
EB15	-9.46245
430FBE	-9.46273
4501F	-9.46308
488B1424	-9.46383
8B12	-9.46431
4901C7	-9.46549
66C702	-9.46567
4585C9	-9.46604
EB1C	-9.46608
842488000000	-9.46696
B4900000	-9.46698
4181	-9.46699
488B4C2418	-9.46781
84C9	-9.46857
842480000000	-9.46865
4C8B4424B0	-9.47018
8D9	-9.4704
70010000	-9.47056
488B7C24C0	-9.47063
E91	-9.47066
488B7424D0	-9.47074
48894C2488	-9.4708
4869FB	-9.47159
4801E9	-9.47178
0FB614	-9.47199
8FDFFFF	-9.4733
488B442468	-9.47346
4C29D	-9.4735
488B09	-9.4742
4D01D6	-9.47465
0F84E	-9.47518
4901D9	-9.47598
0F84A	-9.47655
4889442418	-9.4771
A0020000	-9.47763
8424F8000000	-9.47797
4969FB	-9.47811
F7D7	-9.47876
0FBFC9	-9.47937
4901FE	-9.48007
4883BC	-9.4801
48FFC1	-9.48017
C44C0000	-9.48026
4A8D4C	-9.48066
48FFC2	-9.48077
48F7D8	-9.48084
48894C2490	-9.48095
498D4C	-9.48172
4C694424	-9.48177
4C8B7C2488	-9.4818
4D01DE	-9.48223
10010000	-9.48305
6639	-9.48315
4C6BD	-9.48334
4901D8	-9.48393
8424F0000000	-9.48541
4C8B542498	-9.48621
48834424	-9.48686
B001	-9.48782
4030000	-9.4881
4C01FF	-9.48839
0F84F	-9.4886
48894C2498	-9.48969
5A480000	-9.4898
31C0EB	-9.49021
4889442410	-9.49063
48C1E70	-9.491
EEFFFF	-9.49152
488B542408	-9.49271
4889F2	-9.49296
488B442460	-9.4939
4969F6	-9.49526
4C01E6	-9.49704
4585DB	-9.49749
4901DA	-9.49828
C4E27958	-9.49831
2C010000	-9.49891
4869F5	-9.49971
5000000	-9.49975
0900	-9.5005
00060000	-9.50084
C4C37914	-9.50163
410F95C6	-9.50175
89C7	-9.50195
8911	-9.50221
4969F4	-9.50366
4C8B4C24A8	-9.50386
201	-9.50397
000000000000000000000010000000	-9.50414
30010000	-9.50424
4D8D1C	-9.50472
EB0F	-9.50485
4183C3	-9.50542
66833900	-9.50548
EB21	-9.50691
160000000000002A0000001	-9.50694
C04C0100	-9.50705
4863F6	-9.50754
007D0000	-9.50769
D4000000	-9.50791
000000000000004C000000	-9.5099
458D5	-9.51
833900	-9.51005
488D4	-9.51037
90060000	-9.51061
4C0F45	-9.51145
C60100	-9.51158
48833900	-9.51161
200000	-9.51183
488B442478	-9.51374
58020000	-9.51397
800D0000	-9.51422
668916	-9.51491
14010000	-9.51504
38010000	-9.51598
4585D2	-9.51658
488B7424E0	-9.51696
120000000000002A0000000	-9.51706
E02A0000	-9.51817
803E0000	-9.5187
4839D0	-9.51904
4C8B4424B8	-9.51966
4901D7	-9.52017
0FB6C2	-9.52041
0FBEC9	-9.52078
842490000000	-9.52108
450FAF	-9.52142
4889442430	-9.52158
4969F5	-9.52229
488B542410	-9.52268
901	-9.52272
EB20	-9.52345
395424	-9.52436
488B442470	-9.52436
842400010000	-9.52455
488B7424D8	-9.52505
C0050000	-9.52526
4C69C0	-9.52552
4180C1	-9.52752
C5D5	-9.52768
4C8B742480	-9.52775
4C033500000000	-9.52777
5F3	-9.52813
89CE	-9.52826
B0050000	-9.52869
BC340000	-9.52884
410F92C3	-9.52894
0FB712	-9.52929
4D01FC	-9.52955
4183C2	-9.53005
488B4C2430	-9.53087
205B0000	-9.53103
4969FF	-9.53217
0FB66C24	-9.5324
488916	-9.53274
210000	-9.53323
4489D8	-9.53348
4D01C6	-9.53429
30060000	-9.53471
4889442420	-9.53491
F4000000	-9.53491
05000000	-9.53626
4889442428	-9.53659
480FBFC0	-9.53741
4C8B642488	-9.53743
2A110000	-9.53814
408830	-9.53851
4901CF	-9.53922
54220000	-9.53962
488B7C24C8	-9.53967
842410010000	-9.53971
4D01CE	-9.53974
BC0	-9.54006
4D01F0	-9.54143
488B842488000000	-9.54192
62260000	-9.54233
4584C0	-9.5424
4C69C2	-9.54255
488B842480000000	-9.54275
4901F6	-9.54295
4D01F3	-9.54348
668906	-9.5435
842408010000	-9.54445
488D040A	-9.54508
48894C24A0	-9.54552
40050000	-9.54595
4D85C9	-9.5464
A8440000	-9.54746
A0010000	-9.54764
4129C	-9.54778
4C8B5C2498	-9.54822
96350000	-9.54952
4C69CF	-9.54969
4901DF	-9.55018
000000000000000000010000000	-9.55052
488B4C2420	-9.55139
EFFFFF	-9.55426
4C038C24	-9.55456
F7DE	-9.55501
EB22	-9.55519
1400	-9.55617
8424A0000000	-9.55665
FF00	-9.55685
486BC0	-9.5569
160000000000002A0000002	-9.55694
4521	-9.5573
4084F6	-9.5574
C682	-9.55772
4D8D7	-9.55776
150000000000002A0000002	-9.55798
4881C5	-9.55902
488B4C2440	-9.55916
4983C3	-9.55959
8500	-9.55979
170000000000002A0000001	-9.56095
488B5C2490	-9.56101
4A8DB4	-9.56121
130000000000002A0000002	-9.56128
60060000	-9.56223
488B4C2438	-9.5624
00FA0000	-9.56245
5E1A0000	-9.56253
450FB6DB	-9.56319
488B542418	-9.56373
4969FE	-9.5644
418D5	-9.56467
4885C074	-9.5648
4E8D34	-9.5654
0B00	-9.56605
F8000000	-9.5661
4C8B6C2488	-9.56628
C0550000	-9.56647
EB0D	-9.56698
4983C6	-9.56742
03000000010000000	-9.56788
0A000000000000002A0000000	-9.56821
4889442438	-9.56849
120000000000002A0000002	-9.56869
4D85D2	-9.56876
5B415C415D415E415F5DC3	-9.5702
4C8B4C24B0	-9.57105
468D	-9.57176
0F84D	-9.57233
48C1E204	-9.57284
41C644	-9.57319
4889F8	-9.57322
4969FC	-9.57333
66833A00	-9.57344
4901C4	-9.57345
4181C1	-9.57352
140000000000002A0000002	-9.57419
488B4C2428	-9.57453
488B7C24D0	-9.57527
498D9	-9.57591
4983C7	-9.57601
440FB64C24	-9.57618
443B	-9.57658
C707	-9.57688
4D29C	-9.57783
C5FA7E	-9.5783
0F84C	-9.57842
48894C24A8	-9.57889
0F85E	-9.57905
4D6BE	-9.57926
4084FF	-9.57992
842418010000	-9.58003
488B842490000000	-9.58061
0F849	-9.58109
0FB7FF	-9.58115
0FB65C24	-9.58159
842428010000	-9.58177
FBFF	-9.58324
44896C24	-9.5838
4C8B5424A0	-9.5844
4C8D8	-9.58598
902D0000	-9.58598
842420010000	-9.58601
00000000000000530000001	-9.58655
4F8D2C	-9.58662
0F4E	-9.58666
0F84B	-9.58749
488B6C2488	-9.58782
803F00	-9.588
BF01000000	-9.58819
41803C	-9.58854
4584C9	-9.58913
EB23	-9.58923
4D69C8	-9.58954
B0010000	-9.59068
483B4424	-9.59085
48894C24B0	-9.59163
EC000000	-9.59241
410F92C1	-9.59369
49BF	-9.59378
408831	-9.5943
06000000	-9.5946
48039C24	-9.59512
83C3	-9.59607
4969FD	-9.59626
000000000000007800000000000000	-9.59646
833A00	-9.59648
4C69C9	-9.59662
EB25	-9.59711
130000000000002A0000000	-9.5986
664439	-9.59901
480FBEC0	-9.59992
66890E	-9.60028
4C01EF	-9.60093
488B0D00000000488B1500000000	-9.60126
4130	-9.60255
4C694C24	-9.60265
80050000	-9.60439
170000000000002A0000002	-9.60517
4D01F1	-9.60521
48833A00	-9.60541
4B8D84	-9.60608
180000000000002A0000002	-9.60612
CC140000	-9.6065
4D69D2	-9.60678
4889F1	-9.60699
0FBE00	-9.60742
00020000	-9.60756
410F92C2	-9.6081
488B7424F0	-9.60828
4D09	-9.60946
2C6B0000	-9.60994
740D	-9.61016
8917	-9.61035
8906	-9.61202
4C8D6	-9.61208
48894C24C0	-9.61236
4D69C2	-9.61248
BC2488000000	-9.61313
4501E	-9.61356
488B542420	-9.61452
4D85F6	-9.61463
48C1E704	-9.61531
4A83BC	-9.61534
180000000000002A0000001	-9.61558
C644	-9.61588
4D01F4	-9.61604
4C8B742490	-9.61618
400F94C5	-9.61625
0FBED2	-9.61626
4D85DB	-9.61627
498D94	-9.61646
4889442440	-9.61658
890E	-9.617
4C01E7	-9.61807
40B60000	-9.61918
020000000000002A0000001	-9.61932
8916	-9.6198
4C8B4424C0	-9.61989
488D1452	-9.62036
0F85F	-9.62041
58D60000	-9.62069
83C5	-9.62083
F7FF	-9.6209
6685C0	-9.62334
80FA	-9.6237
4C69CE	-9.62415
488D0C49	-9.62422
E1F50500	-9.62456
4889442450	-9.62579
0FB634	-9.62625
442490	-9.62724
89D8	-9.62767
4901D4	-9.62824
4883FE	-9.63091
44884424	-9.63104
48C1E004	-9.63113
498D1C	-9.63139
8C1	-9.63282
00100500	-9.63302
FFFF0000	-9.63495
48894C24B8	-9.63516
4C01EE	-9.63547
4C8B4C24B8	-9.63596
4D01F2	-9.63606
48C1E6	-9.63636
C706	-9.63644
8424B0000000	-9.63714
3000	-9.63764
4C69C8	-9.63773
4C89D0	-9.63825
410F92C0	-9.63835
110000000000002A0000002	-9.63837
10930300	-9.63849
C606	-9.63858
842430010000	-9.63873
4883C5	-9.63873
4C033D00000000	-9.63941
842448010000	-9.63973
EB0E	-9.64022
85DB	-9.64056
488B842498000000	-9.64058
842498000000	-9.64083
4D69C1	-9.6414
488B7C24D8	-9.64162
842458010000	-9.64323
4889442448	-9.64339
70150000	-9.64371
440A	-9.64388
4889CA	-9.64461
0FB63F	-9.64487
C4E27979	-9.64515
0FB644	-9.64547
0F9507	-9.64552
18010000	-9.64653
6685C9	-9.64764
89CF	-9.64765
00000080	-9.64778
FCFFFFFF	-9.64841
4839C8	-9.64851
48C1E104	-9.64892
488906	-9.64908
400FB6ED	-9.64927
418800	-9.64983
2D00	-9.65022
488B4C2458	-9.65084
B900000000	-9.65213
4181C2	-9.6522
41C1E	-9.65349
4A8DBC	-9.65397
C781	-9.65449
EB24	-9.65462
498D7C	-9.65523
190000000000002A0000002	-9.65582
EB26	-9.65722
4901CC	-9.65742
842450010000	-9.65831
4889442458	-9.65903
4181F8	-9.65908
7403	-9.65929
4C8B4424C8	-9.65958
8424D0000000	-9.65959
488B4C2450	-9.65996
89F2	-9.66061
8D50	-9.66133
48894C24D0	-9.66208
0F97C2	-9.66282
1A0000000000002A0000002	-9.66319
10020000	-9.66341
8424E8000000	-9.66366
4C8B5424A8	-9.66367
408838	-9.66605
0FB6C1	-9.66628
488B5C2498	-9.66673
488B8424A8000000	-9.66698
41B801000000	-9.66701
488B04	-9.66732
C0030000	-9.66759
00000000000000000000005A0000001	-9.66766
4901FF	-9.66778
8424C0000000	-9.66828
6642C784	-9.66928
BF7	-9.66936
668911	-9.67032
4983BC	-9.67078
4D01DF	-9.6708
7661725F323400	-9.67146
842440010000	-9.67147
4C8B7C2480	-9.67175
4D01FE	-9.67189
488B4C2460	-9.67199
4889FA	-9.67222
EB27	-9.67308
4C89C0	-9.67355
C4E27D58	-9.67378
660A0000	-9.67489
B8050000	-9.67521
0E00	-9.67555
4429C	-9.67637
21450400	-9.67662
80074	-9.6769
EDFFFF	-9.67724
85ED	-9.67733
842438010000	-9.67761
420FB644	-9.67813
8930	-9.67876
488B7424E8	-9.67905
89F7	-9.67914
4889442468	-9.67916
3F7	-9.67968
488B8424A0000000	-9.6797
00000000000003000000010000000	-9.68012
4C69C3	-9.6804
04010000	-9.6808
0FB608	-9.6813
140000000000002A0000000	-9.68133
488B4C2448	-9.68306
89F1	-9.68329
4189C0	-9.68339
41803900	-9.68358
4180C2	-9.68378
4584DB	-9.68429
39D0	-9.68434
410F44D	-9.68682
489949F7	-9.68683
4D01F8	-9.68696
BFF	-9.68727
6685D2	-9.68753
470FBE	-9.68796
190000000000002A0000001	-9.68799
4181F	-9.68929
4030	-9.68934
100000000000002A0000002	-9.68955
A00F0000	-9.6901
F8FF	-9.69018
C607	-9.69082
4983C4	-9.69094
458D4	-9.69115
39F2	-9.69158
E8000000	-9.69163
ECFFFF	-9.6921
4C039424	-9.69295
488B4C2468	-9.69314
4869FD	-9.69317
488D41	-9.69341
442478	-9.69424
44884C24	-9.6945
410F95C7	-9.6947
4D01FB	-9.69526
48894C24D8	-9.69586
4084ED	-9.69597
664283BC	-9.69715
70060000	-9.69724
750B	-9.69763
1D00000000	-9.6981
BC24A0000000	-9.69832
1B0000000000002A0000002	-9.69869
488B542428	-9.69964
880F	-9.69974
80FFFF	-9.70013
80C3	-9.70024
488B4C2470	-9.70025
0FB6DB	-9.7006
498D54	-9.70104
488B7C24E0	-9.70131
8424A8000000	-9.70146
000F95C0	-9.70166
89D7	-9.7018
41460100	-9.70229
488B542430	-9.70282
4C89C8	-9.70296
6685FF	-9.70312
8424B8000000	-9.70364
F01	-9.70394
4D69CA	-9.70417
19C0	-9.70458
408832	-9.70501
49BC	-9.70511
4C8B5424B0	-9.70661
4889442460	-9.70675
4D01FA	-9.70709
4C29F	-9.70714
488B542438	-9.70742
7661725F323800	-9.70749
B1F70200	-9.70853
4C69CA	-9.70889
3F0000	-9.70891
4889542488	-9.70906
4129F	-9.70934
488B542458	-9.70961
4889542498	-9.70964
488B4C2478	-9.70965
48894C24F8	-9.70984
4D29D	-9.71019
664139	-9.71052
34010000	-9.71099
4901C5	-9.71117
31D248F7	-9.71157
85C974	-9.7124
4128	-9.71354
48F7D0	-9.71416
488911	-9.71427
1C0000000000002A0000002	-9.71445
488B7C24E8	-9.71462
916F0000	-9.71504
11FD0100	-9.71524
48894C24E0	-9.71537
4C8B5C24A0	-9.71653
488D8401	-9.71735
FAFF	-9.71739
397424	-9.71834
4A8D54	-9.71856
48894C24C8	-9.71867
0FBFD2	-9.71877
48894C24E8	-9.71966
48895424A8	-9.71983
0F944424	-9.72076
4E8D3C	-9.72129
83FB	-9.72209
00710200	-9.72262
85D274	-9.72263
18060000	-9.72289
0F92C3	-9.72322
0FBF00	-9.72348
C5B9	-9.72377
C2EB0B00	-9.72377
6643C784	-9.72426
488B8424B0000000	-9.72437
0FBFFFF	-9.7247
410F95C4	-9.72475
4901F7	-9.72515
0F848	-9.72541
4A63	-9.72543
488B542468	-9.72597
0F846	-9.72613
440F45	-9.72628
4F8D84	-9.72656
450FB7C9	-9.72706
8C24D0000000	-9.72746
4901FC	-9.72753
BA00000000	-9.72815
BC2498000000	-9.72882
4889542490	-9.72909
4D69C6	-9.72914
1C010000	-9.72917
4C036C24	-9.72967
88050000	-9.72981
4189C1	-9.72989
48895424A0	-9.73029
4D01D7	-9.7303
4584D2	-9.73045
488B542448	-9.73224
440B	-9.73325
4D69D0	-9.7338
6685F6	-9.73439
49C1F	-9.73451
8424D8000000	-9.73471
408839	-9.73507
4181F9	-9.73527
450FB7C0	-9.73693
442488	-9.73694
EFFFF	-9.73698
66C744	-9.73712
4C8B642480	-9.73827
488B7424F8	-9.73889
4C8D84	-9.73914
4889F9	-9.73951
B8010000	-9.74006
0F44C1	-9.7406
2424	-9.74079
6000000FCFFFFFFFFFFFFFF002E	-9.74243
410FB60C	-9.74245
490F44F	-9.74254
448B9C24	-9.74279
488B8C2488000000	-9.74306
842470010000	-9.74461
C703	-9.74514
10960000	-9.7455
49C78	-9.74557
4885C00F84	-9.74637
000000061000000	-9.74664
4901F4	-9.74683
4D01F9	-9.74683
89E8	-9.74683
4D01E2	-9.74794
250000	-9.74816
8937	-9.74822
4C8B5C24A8	-9.74849
41C703	-9.7486
4901D5	-9.74942
488B542440	-9.74954
8D04	-9.74964
4C69D1	-9.75
4863FF	-9.75013
4889D6	-9.75024
4D01E0	-9.75095
4C8B7C2498	-9.75124
F7DF	-9.75172
EB28	-9.75188
41C704	-9.75189
48895424B0	-9.75194
48C702	-9.75204
076617	-9.75217
49C1E004	-9.75261
66C706	-9.7528
7661725F323200	-9.75288
00510000	-9.7529
4585FF	-9.75407
EB29	-9.75453
C57A7E	-9.75514
4188B	-9.7556
FFC0	-9.7557
488B542450	-9.75572
49FFC	-9.75598
4C69D7	-9.75602
1D0000000000002A0000002	-9.75641
0C010000	-9.75657
4D01CF	-9.75677
488B8C2480000000	-9.75678
4D69D1	-9.75683
0000000068	-9.75706
150000000000002A0000000	-9.75748
0FB74424	-9.75783
4D01E5	-9.75819
7661725F323500	-9.75833
1100	-9.7587
4889842480000000	-9.75907
4000000	-9.75912
BC24A8000000	-9.76017
00074	-9.761
4C89D8	-9.76154
0F46	-9.762
84DB	-9.76217
4885DB	-9.76233
C5F5	-9.76267
418D9	-9.7629
000000000000000	-9.76294
10270000	-9.76297
488B542460	-9.76325
4C8B7C2490	-9.76337
66C784	-9.76429
4422	-9.76429
4E8D24	-9.76447
E0050000	-9.76497
4C69D6	-9.76541
750C	-9.76542
1A0000000000002A0000001	-9.76572
4821	-9.76605
4183FA	-9.76655
0F0000000000002A0000002	-9.76696
07000000	-9.76701
488B542470	-9.76751
842468010000	-9.76785
4C695C24	-9.76788
8D41	-9.76835
4D01D5	-9.7689
EB0C	-9.76935
842478010000	-9.76947
3FF	-9.76968
48895424B8	-9.76975
488B05000000000FB600884424	-9.7702
8424C8000000	-9.77029
48895424C0	-9.77046
4D01E1	-9.77094
0F847	-9.77115
488B5C24A0	-9.7712
4D69C3	-9.77153
842460010000	-9.77166
66833F00	-9.77231
418801	-9.77241
4889842490000000	-9.77264
0F844	-9.77317
41C60001	-9.77368
48894C24F0	-9.7739
4B8D44	-9.77394
F8010000	-9.77404
48C1E604	-9.77419
41C701	-9.77439
4889442470	-9.7745
4D01C7	-9.77461
58050000	-9.77537
442498	-9.77545
4D69C4	-9.77551
4C8B742498	-9.77581
4489C1	-9.77667
4C31	-9.77774
48C1E205	-9.77797
84D71700	-9.77806
70FFFFFF	-9.77895
4D69C7	-9.77973
0F85C	-9.77998
4180C3	-9.78034
4801EE	-9.78048
B802000000	-9.78049
0F85D	-9.78096
41C603	-9.78096
483B5424	-9.78104
98010000	-9.78111
4889842498000000	-9.78125
42C784	-9.78144
20260700	-9.78192
4C8B4424D0	-9.78218
4C8B5424B8	-9.783
BC24B0000000	-9.783
C60701	-9.78498
C5CD	-9.78517
43C644	-9.78557
418DB	-9.78567
7661725F323100	-9.78598
66C74	-9.78691
488D04C0	-9.7875
81C5	-9.78784
4D8D6	-9.78831
4901CD	-9.78846
EB2A	-9.7885
4000000020000000	-9.7889
7661725F3230007661725F323100	-9.789
00200A00	-9.7891
44898424	-9.78951
7661725F323700	-9.79115
7509	-9.79123
2A000000	-9.79128
89F9	-9.79153
0F97C1	-9.79184
4283BC	-9.79185
841	-9.79219
8B36	-9.79253
44885424	-9.79301
410F97C1	-9.79344
4883FF	-9.79348
4889C6	-9.79368
740E	-9.79389
8C2488000000	-9.79434
4C8B642490	-9.79482
8C24C8000000	-9.79527
4C89C7	-9.79533
4901DC	-9.79589
0F845	-9.79591
8C2480000000	-9.79625
4C695424	-9.79639
BC24B8000000	-9.79706
4D69C5	-9.79717
7661725F323000	-9.79757
EB0B	-9.79764
4801EF	-9.79765
83FD	-9.7978
A4010000	-9.79943
8424F8020000	-9.8
498D74	-9.80059
02000000	-9.80083
48890E	-9.80147
404C0E00	-9.80182
41898	-9.80204
8817	-9.80261
488B8424C0000000	-9.80343
4889442478	-9.80371
490FAF	-9.80416
740B	-9.80434
7661725F333000	-9.80516
4189D0	-9.80516
48895424C8	-9.80556
488B8424B8000000	-9.80668
410FB614	-9.80674
600000001000000	-9.80689
4080FE	-9.80732
7661725F323300	-9.80756
40883E	-9.80764
EFDFFFF	-9.80818
8C24E8000000	-9.80938
4D29F	-9.80939
8FF	-9.80969
42C644	-9.80974
109A0100	-9.80974
80000000000000018000000000000002	-9.8098
400F92C5	-9.81002
48FFC6	-9.81058
EB2B	-9.81068
5B415C415D415E415F5DC5F877C3	-9.81105
F7DB	-9.8111
4C89CF	-9.81169
488B542478	-9.81178
C5ED	-9.81211
4C032500000000	-9.81231
668907	-9.81232
4C8B4C24C8	-9.81358
4180F	-9.81368
410F97C2	-9.81376
6641C700	-9.81383
410F9CC	-9.81385
4C8B6C2480	-9.81431
49C703	-9.81435
4D69CB	-9.81459
CFDFFFF	-9.81498
BC2480000000	-9.81525
C0010000	-9.81541
BC24C0000000	-9.81549
F0050000	-9.81551
412B	-9.81603
664585C9	-9.81621
48C70000000000	-9.81659
4489F8	-9.81687
EB0A	-9.81777
66C7000000	-9.81778
BC2458010000	-9.81854
1500000000	-9.81942
4489F0	-9.82099
4983F8	-9.82247
4C03AC24	-9.82334
488B8424D0000000	-9.82367
49C1E20	-9.82379
8424A0010000	-9.82409
1E0000000000002A0000002	-9.82409
BC24C8000000	-9.82431
4889842488000000	-9.82436
4489E8	-9.82489
408837	-9.82525
0F85B	-9.82576
4080C5	-9.82633
488B8C2490000000	-9.82669
668930	-9.82736
7661725F323600	-9.82811
488B8424F0000000	-9.8285
18050000	-9.82896
48C1E005	-9.82926
31D249F7F	-9.82944
6641833800	-9.82975
400F97C5	-9.83018
488B12	-9.83039
4C89C2	-9.83054
EBFFFF	-9.83176
0F44C2	-9.83271
BC24D0000000	-9.83332
8C2418010000	-9.83354
C1E70	-9.83371
00040000	-9.83437
803	-9.83465
488B8424C8000000	-9.83474
4D01F5	-9.83476
7407	-9.83601
4189D2	-9.8363
488D42	-9.83649
48C1E105	-9.8366
4D8D34	-9.83679
842480010000	-9.83683
740C	-9.83684
488B742408	-9.83747
842498010000	-9.83752
397C24	-9.83787
4D01E8	-9.83796
4C69D2	-9.83843
4C8B4424D8	-9.83845
BC24D8000000	-9.83932
4D69CE	-9.83969
4C8B4C24C0	-9.84009
4181C3	-9.84015
54010000	-9.8405
EB2C	-9.84127
803B00	-9.8414
8424F0020000	-9.84229
31390000	-9.84235
41803800	-9.84259
C1C50000	-9.84266
9424C0000000	-9.84297
0F85A	-9.84334
1B0000000000002A0000001	-9.84406
488B6C2480	-9.84452
4C8B642498	-9.8447
842488010000	-9.84486
85C075	-9.84573
BC2460010000	-9.84579
488B8C24A0000000	-9.84599
4189F8	-9.84628
0F840	-9.84671
83E0	-9.84681
6C010000	-9.84698
89FE	-9.84815
483D	-9.84833
664585C0	-9.84927
48FFC7	-9.84935
4189C2	-9.84951
08AF2F00	-9.84998
48895424D0	-9.84999
EB2E	-9.85009
483B4C24	-9.8515
4D69DB	-9.85162
E8050000	-9.85233
4E8D2C	-9.85283
4D01DC	-9.85289
4040000	-9.85357
4D01E6	-9.85412
C050000	-9.85436
488D8402	-9.85437
7661725F3139007661725F323000	-9.85464
488B8424E0000000	-9.85489
9424D8000000	-9.85511
41C784	-9.85518
488B942488000000	-9.85539
41B901000000	-9.85607
442430	-9.85638
4D01D4	-9.85665
842408030000	-9.85718
BD00	-9.85764
70020000	-9.85768
7661725F323900	-9.85791
48898424A0000000	-9.85836
842400030000	-9.85892
9424D0000000	-9.85951
8938	-9.86002
4C8B4C24D0	-9.86011
1F0000000000002A0000002	-9.86033
0F859	-9.86042
EB2D	-9.8606
A8050000	-9.86067
8C24F8000000	-9.86099
50060000	-9.86111
89FA	-9.86112
4C29E	-9.86164
4C8D9	-9.86187
96000000	-9.86241
3B4C24	-9.86241
48C7C2	-9.86285
410F97C3	-9.86355
4D69D9	-9.86368
6641837C	-9.86373
48895424E0	-9.86377
4C01FB	-9.86409
4A0FBE	-9.86444
4C8B4C24D8	-9.86459
48898424A8000000	-9.86489
488B3424	-9.86518
4C8B6C2498	-9.86525
8C2400010000	-9.86532
A8060000	-9.86602
4189F0	-9.86605
E9FFFF	-9.8661
410F9501	-9.86616
C5FE7F	-9.8665
410F9FC	-9.86654
498900	-9.8666
41C702	-9.86708
842430030000	-9.8672
8424A8010000	-9.86765
8FCFFFF	-9.86786
4C69D0	-9.86791
6641C704	-9.86807
48895424E8	-9.86816
66898	-9.86868
488B7C24F0	-9.86903
488B8C2498000000	-9.86904
D01	-9.86917
664183BC	-9.8696
49BD	-9.86972
4D69D8	-9.87011
41803B00	-9.87025
84141100	-9.8709
48895424F8	-9.87092
482B	-9.87101
BC2478010000	-9.87143
BC2468010000	-9.87279
7F000000	-9.87293
160000000000002A0000000	-9.87326
4C89AC24	-9.87384
428A0800	-9.8743
4C8B7424A8	-9.87439
48895424F0	-9.87452
4428	-9.87461
488D0489	-9.87515
8C2410010000	-9.87568
8D42	-9.87572
418808	-9.87584
C60200	-9.87589
410F94C6	-9.87591
740A	-9.87606
4D69CC	-9.87615
0E0000000000002A0000002	-9.87646
488B5C24A8	-9.87647
48C1E10	-9.87722
EB05	-9.87836
BC24F8000000	-9.87864
941	-9.8793
4989D2	-9.88007
43C704	-9.88018
498D8C0	-9.88062
78050000	-9.88101
842418030000	-9.88104
6683BC	-9.88104
4183F9	-9.88112
3E0000	-9.88119
488B942480000000	-9.88148
8424B8010000	-9.88192
00070000	-9.88217
7661725F3138007661725F313900	-9.88361
0F841	-9.884
41FEC	-9.88406
410F9500	-9.88423
41833800	-9.88438
942480010000	-9.88516
00802800	-9.88529
488B7C24F8	-9.88529
8932	-9.88631
8C24D0010000	-9.88645
833E00	-9.88679
4D01E3	-9.887
8D48	-9.88727
B0060000	-9.88746
4C69CB	-9.88826
4C8B6C2490	-9.88899
4889FE	-9.88935
4C69DE	-9.88954
40FFFFFF	-9.88993
08320A00	-9.89025
4C69C5	-9.89043
410F9502	-9.89046
4D01CC	-9.89071
8C2490000000	-9.89078
48890C24	-9.89116
BC2490000000	-9.89146
D0050000	-9.89165
842410030000	-9.89192
4889CE	-9.89222
39C8	-9.89228
48895424D8	-9.89241
99F7	-9.89244
BC24E8000000	-9.89255
6641C702	-9.89256
BC24F0000000	-9.89302
8424D0010000	-9.89316
4433	-9.8936
8424B0010000	-9.89404
8424C0010000	-9.89415
4D01FD	-9.89446
7661725F3137007661725F313800	-9.89451
4D01C4	-9.89451
488B742418	-9.89639
082E0600	-9.89642
4180F9	-9.89707
4C8B5C24B0	-9.89725
F6D0	-9.8976
7404	-9.89781
0F857	-9.89783
C8010000	-9.89929
4489D2	-9.89961
4801C5	-9.90001
E0040000	-9.90091
170000000000002A0000000	-9.9014
7C010000	-9.90154
48894C2418	-9.90195
488932	-9.90226
0FB700894424	-9.90227
48898424B8000000	-9.90258
488B942490000000	-9.90312
4901F5	-9.90347
488B8424D8000000	-9.90347
BC2480010000	-9.90399
8C010000	-9.90426
FFDFFFF	-9.90434
3C010000	-9.90448
28060000	-9.90479
EFF	-9.90482
41803F00	-9.90512
4489CA	-9.90519
00030000	-9.90548
4D8D3C	-9.90615
0A000000	-9.90619
750A	-9.90625
48C1E30	-9.90628
4C69D9	-9.90656
488B742410	-9.90657
0FB7C2	-9.90737
1C0000000000002A0000001	-9.9074
4D8D84	-9.90744
488B8C24A8000000	-9.90805
0F000000	-9.90818
8C24F0010000	-9.9083
488B842408010000	-9.90834
8424F0010000	-9.90844
8424F8010000	-9.90942
8C24F0000000	-9.9095
488B9424A0000000	-9.90993
4C8B5C24B8	-9.90998
00880200	-9.91056
418802	-9.91082
48894C2410	-9.9111
6F000000100000000	-9.91131
4C8B7424A0	-9.91144
48F7D9	-9.91152
9424C8000000	-9.9117
460FBE	-9.91229
4D69CD	-9.91252
EFE	-9.91273
00A20000	-9.91287
490F44D	-9.9129
4C89C1	-9.91326
08292200	-9.91384
C1E004	-9.91386
9424E0000000	-9.91387
418838	-9.91394
C4E279	-9.91398
4189C8	-9.91416
4C01E3	-9.91419
BC2470010000	-9.91526
450F44C	-9.91551
9424F8000000	-9.91615
44BE0100	-9.91628
48894C2408	-9.91667
442B	-9.91675
E0060000	-9.91687
8424D8010000	-9.91697
8804	-9.91708
668931	-9.9172
4981	-9.9174
410F95C5	-9.91743
410F4	-9.91746
4C8B4424E8	-9.91748
4C69DF	-9.91748
4189C3	-9.91774
4489E0	-9.91779
48898424C8000000	-9.91795
88030000	-9.91884
48898424B0000000	-9.91906
4C8B5424C0	-9.91931
4C69D3	-9.9194
4584F6	-9.91941
4C89CA	-9.91962
4B8D2C	-9.91984
488B6C2490	-9.91994
80060000	-9.92016
4181FA	-9.92051
488B5C24B0	-9.92132
78060000	-9.92175
41C6040	-9.9222
7507	-9.92224
412A	-9.92248
4C69D8	-9.92295
4D85ED	-9.92321
4D8D8C	-9.92372
488B8424E8000000	-9.92382
0F842	-9.92392
4F8D44	-9.92396
8931	-9.92396
8424C8010000	-9.92401
4183C	-9.92415
41C600	-9.9242
BC2420010000	-9.92424
4C89C9	-9.92482
498DB4	-9.92503
8C24A0000000	-9.92504
EB2F	-9.92508
4889CF	-9.92548
7411	-9.92555
750D	-9.92563
4839C1	-9.92618
8B442488	-9.92662
8907	-9.92667
842440030000	-9.92674
