<unk>	0
C	-2.3283
B	-2.50477
8	-2.51296
F	-2.74076
D	-2.93277
0	-3.03694
E	-3.35841
4	-3.50813
9	-3.55683
A	-3.62179
6	-3.75636
FB	-4.10992
FEFFFF	-4.27071
7	-4.32513
85	-4.38182
FFFFFF	-4.43653
488	-4.45124
2	-4.46236
FDFFFF	-4.55083
1	-4.57752
3	-4.57868
80	-4.63896
83	-4.82607
FFFF	-4.83732
FCFFFF	-4.87106
45	-4.92345
5	-5.07682
90	-5.16763
000000	-5.24222
4869	-5.27898
FBE	-5.35491
0000000	-5.39607
FBF	-5.41782
FFFFFFFFFFFFFF	-5.46677
8985	-5.54223
FBFFFF	-5.54584
725	-5.57162
95	-5.59112
000000488	-5.65065
1488	-5.77431
8000	-5.88726
FAFFFF	-5.89419
8488	-5.91685
1010	-5.93261
486	-5.9561
FFFFE	-5.98075
7661	-5.98313
DE	-5.9908
8480	-5.99426
488985	-5.99778
4801	-6.06258
24010	-6.06992
74	-6.09526
000	-6.19984
00004801	-6.21087
94869	-6.24124
000000000000	-6.27938
0000008	-6.3278
4883	-6.35654
483	-6.40047
64	-6.47077
10	-6.49195
0000001000000000000000000000000000000000000000	-6.58435
55	-6.65155
05000000004869	-6.66503
78	-6.68128
6172	-6.70932
39	-6.71707
785	-6.72922
13000000488	-6.80988
024010	-6.90939
9486	-6.9134
745	-6.92715
9014863	-6.97152
FEFFFFE	-7.03618
31	-7.0916
1014863	-7.09461
92	-7.11702
FDFFFFE	-7.12269
20	-7.13184
01	-7.13431
645	-7.15721
004801	-7.1687
FCFFFFE	-7.21354
8945	-7.24389
FAFFFFE	-7.26809
6689	-7.32083
180	-7.3252
120000000	-7.33279
0000002	-7.35451
848634	-7.3754
2002	-7.3814
616	-7.38655
110000008	-7.40401
083	-7.42899
9000000008	-7.45733
840	-7.46097
FBFFFFE	-7.46437
73	-7.48314
848638	-7.55764
848698	-7.58905
91	-7.61478
93	-7.615
05000000000	-7.65469
05000000008808488	-7.66022
983	-7.67548
0100001000000000000000000000000000000000000000	-7.67717
8568	-7.69749
8570	-7.705
00000	-7.71141
900000000488	-7.71786
089	-7.73672
0500000000	-7.73892
8578	-7.7454
8540	-7.75841
8560	-7.75983
034	-7.76586
01004801	-7.76877
05000000008	-7.77591
8558	-7.78106
0000000000000000000000000000000000000000000000000000000000000	-7.78126
80000004801	-7.78178
7472	-7.79163
8530	-7.80313
848694	-7.8103
24869	-7.81494
8550	-7.82219
8486	-7.83051
8538	-7.85756
002	-7.86002
101488	-7.86116
08985	-7.86337
8548	-7.86474
8518	-7.86535
8598	-7.87366
8528	-7.87438
01000000000000	-7.88089
8520	-7.88667
1024863	-7.91926
8508	-7.92611
8510	-7.92955
40000	-7.93004
0000	-7.93262
8500	-7.93486
0000001	-7.93919
0500000000668908488	-7.94798
668	-7.95409
685	-7.97473
05000000008808	-7.97933
37	-7.98145
3000000	-7.98494
04082401	-7.9875
0500000000488908488	-8.00463
9024863	-8.00809
029	-8.01298
05000000008908488	-8.01362
948	-8.03705
50	-8.05126
84883	-8.06022
001	-8.06755
4863	-8.08297
050000000048	-8.09875
8588	-8.10221
0000003	-8.11008
9090000008	-8.11297
1480	-8.11968
72	-8.12649
164801	-8.13901
89853	-8.15213
00000004801	-8.15417
00000000000000	-8.173
2010	-8.18014
64869	-8.20104
910000000	-8.21143
488914	-8.21601
00000004000000	-8.22268
66833	-8.22319
800000000000000	-8.24575
8410000000	-8.26629
488945	-8.26926
020000000000002	-8.2729
8590	-8.2752
0500000000668908	-8.27892
9000000000	-8.28224
48898570	-8.2928
853	-8.29466
939	-8.29469
48898560	-8.30796
48898558	-8.32241
05000000008908	-8.32264
0200001000000000000000000000000000000000000000	-8.34235
0066	-8.3443
48898550	-8.34515
48898568	-8.3474
48898548	-8.34862
48898530	-8.35014
86689	-8.35046
2488	-8.36071
44869	-8.36699
48898578	-8.36732
010000488	-8.37001
0500000000486	-8.38168
84805	-8.40361
851	-8.40549
0500000000488908	-8.40626
700	-8.40707
960	-8.40897
48898538	-8.41771
48898520	-8.41846
855	-8.41915
48898528	-8.41976
900000004801	-8.42518
48898540	-8.42732
46020	-8.43287
632	-8.43345
600050	-8.44349
756	-8.44469
0554889	-8.44618
0000000000000000001003	-8.44625
00000000000000000000400000000000	-8.44631
612	-8.44845
2480	-8.44875
841	-8.44913
04888985	-8.45772
0000000400	-8.45842
63007465737400	-8.45941
48898518	-8.46094
0000000000000000000000000000000008000000120001000000000000000000	-8.46191
48898500	-8.46271
0000488	-8.46523
852	-8.47025
857	-8.47367
7379	-8.47755
48898510	-8.48063
304801	-8.48106
2000000001000000060000000000000000000000000000004000000000000000	-8.48483
2486	-8.48579
7368	-8.49056
40100004801	-8.49603
75	-8.49649
5787	-8.49692
656	-8.50302
48833	-8.50801
030000000000002	-8.51209
05000000	-8.52243
66837	-8.52382
8544	-8.52645
48898508	-8.52663
04883	-8.52909
8611000000	-8.53604
48898598	-8.54343
144801	-8.54897
06689	-8.55461
48000	-8.55547
7000000	-8.56005
184801	-8.57084
48898590	-8.59171
014863	-8.59762
020000488	-8.62109
040000000000002	-8.62912
124801	-8.63422
400200004801	-8.63765
48898588	-8.64031
89856	-8.64769
8534	-8.6528
80300004801	-8.65401
0000000480	-8.66167
284801	-8.6636
194801	-8.66473
FAFC	-8.66862
898554	-8.66973
00000031	-8.67171
8554	-8.67214
8580	-8.68248
600004801	-8.68288
8524	-8.68423
898574	-8.68661
8564	-8.69663
04898488985	-8.70091
51	-8.70407
08945	-8.70976
8514	-8.71901
898544	-8.72236
4898488985	-8.72322
1034863	-8.72392
0480	-8.72409
898514	-8.72412
981	-8.72483
584801	-8.73107
8311000000	-8.73522
114801	-8.74049
000100000000000000000000000000000000000000	-8.74127
710200004801	-8.74453
0488945	-8.75351
33	-8.76035
881	-8.7607
050000000000002	-8.76141
898524	-8.76196
20000	-8.76228
74869	-8.76268
504801	-8.76331
8574	-8.77247
1400000010000000000000000000000000000000000000001	-8.77854
04863	-8.78378
837	-8.78777
00000000000000000000000000001000000000000000000000000000000	-8.7937
48898580	-8.7982
4839	-8.80124
024018885	-8.80198
89855	-8.80887
8504	-8.81521
10000000488	-8.81675
10000	-8.81812
900100004801	-8.82145
89857	-8.82918
10189	-8.83433
898504	-8.84262
154801	-8.84327
57	-8.85047
060000000000002	-8.85422
898584	-8.86143
9034863	-8.86207
22	-8.86397
248	-8.86582
644801	-8.86675
944	-8.87791
9200	-8.88358
982900004801	-8.88557
8000000480	-8.89449
050000000066	-8.90156
898540	-8.90243
898594	-8.90299
0000000488	-8.90414
00183	-8.90803
89851	-8.90941
7857	-8.91063
08885	-8.91795
000039	-8.9209
8488945	-8.92288
4829	-8.92858
17	-8.93456
90189	-8.94327
050000000088088	-8.94742
800400004801	-8.95198
283	-8.95218
0500000000488	-8.95457
323000	-8.95504
00100000	-8.95517
200300004801	-8.95606
134801	-8.95625
898548	-8.96256
070000000000002	-8.96595
655	-8.96767
0010000488	-8.96805
8410000000488	-8.98741
0500000000668	-8.98831
8594	-8.98885
89852	-8.99004
8010000488	-8.9957
1014869	-8.99591
1800000000000000010000000200000000000000000000000000000000000000	-9.00646
898570	-9.0073
7856	-9.01342
544801	-9.01435
313900	-9.0147
9014869	-9.01598
843	-9.01737
7852	-9.02108
898560	-9.02489
174801	-9.02694
0000000400000040000000000000000000000000000000	-9.02775
080000000000002	-9.02824
898568	-9.03716
440100004801	-9.0377
898550	-9.04248
1800000000000000090000000300000000000000000000000000000000000000	-9.05098
898558	-9.05176
898528	-9.06885
313800	-9.07233
224801	-9.07558
8584	-9.0797
244801	-9.07978
898520	-9.08007
600000000000000000000000000000001000000000000000000000000000000	-9.08045
0482	-9.08494
210100004801	-9.08541
324801	-9.09027
505004801	-9.09245
898500	-9.09251
7855	-9.09339
090000000000002	-9.09653
4486	-9.09995
52	-9.10001
898578	-9.10528
80100000	-9.10693
00000000000000000000000000000001000000000000000000000000000000	-9.10709
898518	-9.11172
30000	-9.11216
980000004801	-9.11468
21	-9.11586
898530	-9.11592
11	-9.11612
030000488	-9.12035
313700	-9.12256
323100	-9.12532
6040801	-9.12915
313600	-9.14369
755	-9.14859
00000000488	-9.14991
00100008	-9.15383
6486	-9.15849
898508	-9.16425
00480	-9.167
20000000000002	-9.16769
833	-9.16862
25	-9.17189
050000000089088	-9.17386
DCFFEFFFF	-9.1751
313500	-9.17627
014801	-9.179
044801	-9.18119
900700004801	-9.18187
8010	-9.18325
90000004801	-9.18713
024018845	-9.18985
200	-9.19259
81600004801	-9.19279
0300001000000000000000000000000000000000000000	-9.19404
898510	-9.19475
898598	-9.20237
90100004801	-9.20345
7851	-9.21477
80000004	-9.22191
0100000	-9.22833
40600004801	-9.2291
53	-9.23291
842	-9.23622
911000000	-9.2386
0018885	-9.24447
8668985	-9.2499
00000048	-9.25327
323200	-9.25352
704	-9.25533
2600000000000000000000000000000001000000000000000000000000000000	-9.25707
600	-9.25807
01000	-9.25987
803	-9.26076
2014863	-9.26222
003600004801	-9.26574
04488985	-9.26732
00000066837	-9.27477
20400004801	-9.28129
66891448488	-9.2894
0200000	-9.29299
131	-9.293
841600000048	-9.2975
48945	-9.30042
7853	-9.30291
148	-9.3031
881408488	-9.30519
05000000006689088	-9.30732
9803	-9.30834
898538	-9.30866
000000080000000000000018000000000000000	-9.31457
00600004801	-9.31594
323300	-9.3239
891488488	-9.32508
100500004801	-9.32584
80100008	-9.32967
604088985	-9.33131
6851	-9.33394
484801	-9.33719
881300004801	-9.33879
031	-9.34086
00000000000000040000000	-9.34623
34869	-9.34795
48837	-9.34911
110000000300000000000000000000000000000000000000	-9.35011
00008	-9.36405
308488	-9.36561
520100004801	-9.36946
880200004801	-9.37313
8411000000	-9.37495
313300	-9.38102
420200004801	-9.38194
400600004801	-9.38864
940	-9.3951
80000000000000018000000000000000	-9.40076
110200004801	-9.40118
1028	-9.41087
311300004801	-9.41191
80183	-9.41243
008885	-9.41304
40500004801	-9.41412
000000008	-9.41845
9480	-9.42302
690100004801	-9.42317
323400	-9.42752
94863	-9.43436
489948	-9.43567
7854	-9.43681
12000000	-9.44016
898588	-9.44191
264801	-9.44565
344801	-9.44939
60408	-9.45532
48898	-9.45626
000000807	-9.46027
486385	-9.46341
000000000000040000000	-9.46556
05000000004889088	-9.4682
88885	-9.47057
00000000000003000000010000000	-9.4721
010	-9.47232
88945	-9.47386
9093	-9.47421
160000008	-9.47451
1486355	-9.47754
00000039	-9.47834
84120000000	-9.4798
03004801	-9.47983
844	-9.48297
6857	-9.48372
720300004801	-9.48632
16689	-9.48901
70448	-9.49028
109303004801	-9.49167
8480500	-9.49498
323500	-9.49574
88845	-9.49816
668985	-9.50167
6856	-9.50537
6855	-9.50613
110000000000002	-9.50948
05000000004805	-9.51217
8668945	-9.51405
922	-9.52033
040000488	-9.52296
2400004801	-9.52457
840300004801	-9.52582
668945	-9.52587
91600000048	-9.52653
94839	-9.52771
305300004801	-9.54066
00000011000000	-9.54078
840400004801	-9.54159
000000837	-9.54435
0010000480	-9.54437
54881	-9.5462
704488985	-9.54835
14839	-9.55086
10000004801	-9.55091
313200	-9.55117
150000000000002	-9.55344
323600	-9.55807
130000000000002	-9.56503
898590	-9.56869
3100	-9.57296
950800004801	-9.574
20100004801	-9.57496
10000000000000	-9.57835
DAFFDFFFF	-9.58106
622600004801	-9.58128
49000004801	-9.58157
110	-9.58188
18000	-9.58346
CFCFFFFE	-9.58626
20200004801	-9.59128
2200000010000000000000000000000000000000000000002	-9.59152
04088985	-9.59651
00000048837	-9.60144
4831	-9.60359
482	-9.60839
0000480	-9.61418
00000013000000	-9.61536
323700	-9.61608
9401	-9.61804
440800004801	-9.61868
050000488	-9.62063
140000000000002	-9.6213
50000	-9.62357
080900004801	-9.62409
684801	-9.6283
024863	-9.63696
6853	-9.63817
7486	-9.63927
15	-9.64034
9110000008	-9.64206
1024869	-9.64496
00000000000000003000000010000000	-9.64652
180000000000002	-9.64973
1100004801	-9.65073
00000014000000	-9.65487
0000668985	-9.65586
00668985	-9.65868
84130000008	-9.6587
28000	-9.66029
200100004801	-9.66181
8010000480	-9.66262
66891448	-9.66718
540	-9.66972
929	-9.67072
0000000000000003000000010000000	-9.67778
00000016000000	-9.67783
0448668985	-9.67957
00000015000000	-9.67981
90295004801	-9.6846
323800	-9.68558
0000000000000000000000000000001000000000000000000000000000000	-9.69133
661	-9.69141
170000000000002	-9.69586
050000000048891	-9.69626
80981	-9.69628
6854	-9.6966
000000048694	-9.7049
3134007	-9.70744
8010000008985	-9.70846
160000000000002	-9.71386
000048	-9.71399
40200004801	-9.71665
00008985	-9.71797
45780	-9.71998
4578488	-9.72188
231	-9.73345
881000004801	-9.73415
45688	-9.74033
9001	-9.74081
010000008	-9.74312
190000000000002	-9.74624
0024010	-9.74637
24018845	-9.74688
45580	-9.75255
00000018000000	-9.75389
201881408488	-9.75552
00000017000000	-9.75598
4570488	-9.75638
881408	-9.75701
45188985	-9.75703
1074801	-9.7597
333100	-9.76462
1486395	-9.7647
323	-9.76707
45408	-9.76759
901486	-9.76951
CFBFFFFE	-9.77357
101486	-9.77436
9833	-9.77544
4568488	-9.77764
40900004801	-9.78144
4560488	-9.78786
04088885	-9.78862
220400004801	-9.78867
8580000000488	-9.79005
45588	-9.79052
00000019000000	-9.79481
29000000	-9.79684
01000000488	-9.80219
45680	-9.80829
0100008	-9.81975
9024869	-9.8205
8590000000488	-9.82347
861000000048	-9.82569
45700	-9.82621
ACFDFFFF	-9.82814
333200	-9.82885
00488985	-9.83029
DBEFDFFFF	-9.83279
963500004801	-9.83283
4800004801	-9.83657
975	-9.83828
333500	-9.83955
7859	-9.84151
800000048694	-9.8429
401	-9.84381
90000	-9.84481
000000004883	-9.84654
4528488985	-9.84908
17004801	-9.85057
8588000000488	-9.8509
3400004801	-9.85295
45500	-9.85308
1054801	-9.85419
45508	-9.85443
682101004801	-9.85616
45400	-9.86254
0500000000480	-9.86605
0000000083	-9.87105
48638	-9.87419
2024863	-9.8754
6683	-9.87765
1180	-9.87864
333300	-9.88385
001200004801	-9.88646
ACFCFFFF	-9.88821
005100004801	-9.88851
070000000	-9.88918
900000000	-9.89052
45788	-9.89768
45208985	-9.89813
85800000000	-9.89942
33340	-9.89985
794801	-9.90019
1084801	-9.90572
000000000000000	-9.90872
60000	-9.90882
45200	-9.91096
45288985	-9.91114
8598000000488	-9.91379
324010	-9.9154
0500000000880848	-9.92653
90289	-9.92927
898580	-9.92977
70000001000000000000000000000000000000000000000	-9.92986
45388	-9.93312
45380	-9.93335
480500004801	-9.93404
4558488	-9.93655
04829	-9.93812
9205	-9.93874
891488	-9.9431
40000001000000000000000000000000000000000000000	-9.9493
900000010000000000000000000000000000000000000003	-9.95036
1044863	-9.95107
45600	-9.95111
542200004801	-9.95334
45100	-9.95409
010000	-9.95435
048837	-9.95708
333600	-9.95921
45708	-9.96082
DFEFDFFFF	-9.96111
45280	-9.96641
8955	-9.96642
248634	-9.96703
48634	-9.96887
9044863	-9.97133
20000004801	-9.97294
00000021000000	-9.97296
202607004801	-9.97323
30000000000002	-9.97328
45480	-9.97369
230000000000002	-9.98432
8567	-9.98832
204004801	-9.99037
90000001000000000000000000000000000000000000000	-9.99337
05004801	-9.99625
130	-9.9972
45608	-9.99863
847	-10.0035
333700	-10.0048
050000000048890848	-10.005
210000000000002	-10.0055
889900004801	-10.0074
004401004801	-10.0097
911	-10.0135
45388985	-10.0183
9007	-10.0198
189	-10.0202
9668	-10.0243
020000	-10.0283
800000048698	-10.0297
3300	-10.0313
201881408	-10.0346
220000000000002	-10.0374
172	-10.0385
000900004801	-10.0392
1486955	-10.0394
664489	-10.0401
00000022000000	-10.0419
333800	-10.0431
00000023000000	-10.0437
02000	-10.0469
48894598488	-10.0495
406806004801	-10.0518
0200008	-10.0523
414601004801	-10.0553
48894590488	-10.0558
4550488	-10.056
0668985	-10.0593
0488488	-10.0598
333900	-10.0608
240000000000002	-10.0624
40000000000002	-10.0631
0500000000881408488	-10.0659
4520488985	-10.0703
0385	-10.0718
050000	-10.0718
702004801	-10.0758
101884	-10.0876
480345	-10.0879
9109	-10.089
8448	-10.0898
00000025000000	-10.09
60001	-10.0903
801000000	-10.0919
00000026000000	-10.092
2308488	-10.0927
48894588488	-10.0931
45300	-10.0932
50000000000002	-10.0949
343000	-10.0971
448945	-10.1
203403004801	-10.1008
8568010000	-10.1016
409004801	-10.1074
45108985	-10.1107
60000000000002	-10.111
40000004801	-10.1116
00000027000000	-10.1124
85800000008	-10.1128
408875	-10.1206
004805	-10.1209
38000	-10.1223
343100	-10.1231
70000000000002	-10.1271
8508010000	-10.1273
250000000000002	-10.1331
50000001000000000000000000000000000000000000000	-10.1339
85900000000	-10.1363
120	-10.1368
45180	-10.1369
150	-10.1399
02004801	-10.1425
3700000010000000000000000000000000000000000000003	-10.1444
008985	-10.151
9828	-10.152
931	-10.1526
000000048634	-10.1537
004668985	-10.1563
9872	-10.1579
343200	-10.1602
9127	-10.1608
90100001000000000000000000000000000000000000000	-10.1637
18448	-10.1679
041905004801	-10.1691
007102004801	-10.1727
003668985	-10.1787
2052	-10.1857
85880000008	-10.1872
064801	-10.1875
343300	-10.1878
500	-10.1884
003488985	-10.1905
30000001000000000000000000000000000000000000000	-10.1914
3004801	-10.193
260000000000002	-10.1931
962	-10.194
048883	-10.1945
001668985	-10.1965
407004801	-10.1967
943	-10.1987
4189	-10.2013
3000000000000000000000000000000000000000000000000000000000	-10.202
0000480385	-10.2032
6040883	-10.2039
050000000066891448488	-10.205
0448	-10.2052
9902	-10.206
9404	-10.2078
239	-10.2091
800000048634	-10.2127
066837	-10.2153
4540488	-10.2181
330500004801	-10.2182
060000488	-10.2186
000000000000000040000000	-10.219
0500000000890848	-10.2203
4548488	-10.2223
000066	-10.2234
668955	-10.2238
0000486	-10.2265
0837	-10.2302
313000	-10.2312
343400	-10.2341
8577	-10.2345
343600	-10.2352
668975	-10.2363
8590000000480	-10.2382
4518488985	-10.2389
775	-10.2392
6850	-10.2417
0000008985	-10.2433
44894	-10.246
0000668945	-10.2464
080700004801	-10.2473
85900000008	-10.2489
480385	-10.2503
8500010000	-10.2506
704801	-10.2513
91300000048	-10.2518
1183	-10.2527
3330007	-10.2541
002668985	-10.2593
0000488985	-10.2594
270000000000002	-10.2608
4510488985	-10.2612
008845	-10.2652
7000	-10.2667
201488	-10.2692
489848	-10.2695
034863	-10.2699
00000010000000000000000000000000000000000000006	-10.2709
003	-10.2712
050000000066890848	-10.2712
01000048	-10.2714
089853	-10.2722
DCCFEFFFF	-10.2768
84400004801	-10.2773
7459	-10.28
343700	-10.2807
488975	-10.2811
214504004801	-10.283
343500	-10.2863
0300000	-10.289
000000048698	-10.2942
524010	-10.2966
20448	-10.3006
30000000000000000000000000000000000000000000000000000000000000	-10.3028
160	-10.3029
60001488	-10.3032
08845	-10.3034
3800	-10.3051
84898488985	-10.306
0048985	-10.3066
84863	-10.3076
353000	-10.3088
1034869	-10.3101
0038985	-10.3119
070000488	-10.3159
4530488985	-10.3168
04910	-10.318
8557	-10.3198
343800	-10.3213
89459	-10.3242
00000066	-10.3276
00004839	-10.3308
289	-10.3315
8508010000488	-10.3316
DFEFEFFFF	-10.3326
6859	-10.3331
094829	-10.3342
8520010000	-10.3355
000000004829	-10.3372
1486995	-10.3382
45408985	-10.3407
343900	-10.3417
0014863	-10.3449
9006	-10.3451
0345	-10.3467
0448488	-10.347
8510010000	-10.3526
4578480	-10.353
8588000000480	-10.3592
7044883	-10.3598
8160	-10.3604
4500000010000000000000000000000000000000000000004	-10.3609
1139	-10.3631
8507	-10.3643
0038885	-10.3664
040883	-10.3668
8547	-10.3671
8140	-10.3688
008802004801	-10.3699
8170	-10.3701
8130	-10.3712
00000004805	-10.3748
00000032000000	-10.3753
6400	-10.3759
8598000000480	-10.3777
3400	-10.378
0500000000891488488	-10.3799
0028885	-10.381
848837	-10.382
486345	-10.3831
9008885	-10.3869
353300	-10.3871
0400001000000000000000000000000000000000000000	-10.3914
94829	-10.3919
85980000008	-10.3946
205	-10.3965
78540	-10.399
200000000000000000000000000000001000000000000000000000000000000	-10.4007
353400	-10.4008
210000001000000000000000000000000000000000000000	-10.4081
4598488985	-10.4087
982	-10.4094
04484898488985	-10.4131
DFCFEFFFF	-10.4133
8528010000	-10.4138
0100000083	-10.4156
80000004805	-10.4175
1486	-10.4188
8570010000	-10.4189
8110	-10.4198
0486355	-10.4207
050000000033	-10.4218
880100004801	-10.4227
353100	-10.4235
000000668	-10.4245
008028004801	-10.4253
0018985	-10.4261
8566	-10.427
248638	-10.427
00100004	-10.4276
8538010000	-10.4283
102700004801	-10.4287
45308	-10.4291
353200	-10.4292
488955	-10.4294
030000	-10.4297
8518010000488	-10.4305
9916	-10.4339
5139	-10.4375
45288	-10.4383
24018885	-10.4384
0028985	-10.4385
00000035000000	-10.4422
45980	-10.4436
1020	-10.4446
6852	-10.4465
8520010000488	-10.4469
3200	-10.4469
0300008	-10.4508
8014863	-10.4533
8480385	-10.4536
8517	-10.4549
048984883	-10.4563
0031	-10.4578
70000	-10.4593
8510010000488	-10.4594
45900	-10.4599
00700004801	-10.4618
8560010000	-10.4642
80100004	-10.4664
3000000000000000000000000000000000000000000000000000	-10.4665
00000010000000000000000000000000000000000000001	-10.467
0500000000881408	-10.4671
0469	-10.4693
353500	-10.4695
14863	-10.4711
30000000000000000000000000000000000000000000000000	-10.4712
8530010000	-10.4752
8580000000480	-10.4763
10389	-10.4784
00668945	-10.4793
8542	-10.4826
8500010000488	-10.4826
040824018885	-10.485
0668945	-10.4863
ACFBFFFF	-10.4885
30000000000000000000000000000000000000000000000000000000	-10.489
0240188851	-10.4901
68408	-10.4943
048634	-10.4967
353600	-10.4968
5300000010000000000000000000000000000000000000005	-10.4978
861004801	-10.4994
944869	-10.5021
8120	-10.5031
300000000000000000000000000000000000000000000000000000	-10.5051
8150	-10.5091
2800000010000000000000000000000000000000000000002	-10.5153
353800	-10.5154
001000048698	-10.5178
704484898488985	-10.5188
0500000000480500	-10.5195
4540488985	-10.5201
4588488985	-10.5253
918000000488	-10.5258
8540010000	-10.5266
2018855	-10.5272
841300000048	-10.5279
02000048	-10.5305
001488985	-10.5307
8945988	-10.5307
9783	-10.5382
935	-10.5385
1030	-10.5386
0408488	-10.5419
094801	-10.5423
DDCFEFFFF	-10.5436
45208	-10.5456
8526	-10.5461
78550	-10.5478
4590488985	-10.549
DDEFEFFFF	-10.5496
0929	-10.5501
0807	-10.5529
089856	-10.5555
903486	-10.5602
000000048638	-10.5603
020000480	-10.5616
4538488985	-10.5639
3500	-10.564
48894	-10.5646
78560	-10.5677
513	-10.5684
00000000837	-10.5687
260	-10.5687
0014883	-10.5691
841411004801	-10.5692
4538488	-10.5702
974869	-10.5707
6100000010000000000000000000000000000000000000006	-10.5711
78500	-10.5738
363100	-10.5772
082922004801	-10.58
03000048	-10.5801
4821	-10.5801
48894580488	-10.5802
8518010000	-10.5853
6951	-10.5869
353700	-10.5878
70100001000000000000000000000000000000000000000	-10.5909
200600004801	-10.591
859001000048	-10.5916
100300004801	-10.5918
902486	-10.5931
353900	-10.5958
0020000	-10.5984
801000048698	-10.6017
3600000010000000000000000000000000000000000000003	-10.6028
1866448	-10.6036
8597	-10.6095
0048885	-10.61
044883	-10.6102
8422	-10.6106
8548010000	-10.6117
4898488945	-10.6129
041703004801	-10.6137
8558010000	-10.6149
0189	-10.6159
102486	-10.617
90000000048	-10.6178
384801	-10.6199
48630488488985	-10.6213
9567	-10.6243
8527	-10.6246
300000000000000000000000000000000000000000000000000000000000	-10.6255
717004801	-10.6259
088851	-10.6264
8914888	-10.6264
801000000488985	-10.6266
3000	-10.6267
668914488	-10.6285
0010000	-10.6377
8100	-10.6386
48984883	-10.639
320000000000002	-10.649
054801	-10.651
4898488	-10.6535
004488985	-10.6585
78570	-10.6594
900300	-10.6612
70448488	-10.663
78448	-10.6633
001005004801	-10.6635
75024801	-10.6652
4570480	-10.6653
363000	-10.6656
1400004801	-10.6665
786900004801	-10.668
60408488	-10.6682
8560010000488	-10.6687
0020000488	-10.6716
9387	-10.6733
04888945	-10.6757
363200	-10.6768
51008885	-10.6775
20000001000000000000000000000000000000000000000	-10.6779
4558488985	-10.6877
15004801	-10.6896
0831	-10.6898
00000040000000	-10.6905
9568	-10.6919
45800	-10.693
220000001000000000000000000000000000000000000000	-10.694
85080100008	-10.6943
8580010000	-10.6972
45308985	-10.6979
03000	-10.6982
7600000010000000000000000000000000000000000000007	-10.6994
85380100008	-10.7025
089851	-10.7032
8598010000	-10.7036
965	-10.7129
048889857	-10.714
373	-10.7141
8528010000488	-10.7147
4805	-10.7149
ECFBFFFF	-10.7155
817	-10.7155
01000010000000000000000000000000000000000000003	-10.7193
70001	-10.7214
604084898488985	-10.7215
4400000010000000000000000000000000000000000000004	-10.7235
089855	-10.7256
963	-10.7278
6040801488	-10.7281
0289	-10.7291
40887	-10.7293
8500020000	-10.7349
0000008885	-10.7359
008945	-10.7383
0200	-10.7407
080000488	-10.7408
85000100008	-10.7419
0024018885	-10.7423
4568480	-10.7454
601408875	-10.7462
04080	-10.7478
8014898486	-10.7499
048889853	-10.751
853801000048	-10.7516
8945948	-10.7525
8510010000480	-10.7544
3239006	-10.7546
604080	-10.7549
8945908	-10.7549
04805	-10.7569
9891488488	-10.7588
8945888	-10.7591
3010000488	-10.7594
38448	-10.7603
8540010000488	-10.7604
8480580	-10.7611
825004801	-10.7611
6010000488	-10.7615
0400000	-10.7623
900200	-10.7627
048889851	-10.7628
010000004883	-10.7631
8530010000488	-10.7636
00000042000000	-10.7645
0408	-10.767
0240188857	-10.7679
45588985	-10.7698
089852	-10.7709
363400	-10.7712
04898488	-10.7716
333	-10.7718
04898488945	-10.7719
070000	-10.7725
805473004801	-10.7734
4989	-10.7769
4010000488	-10.7785
130000008	-10.7794
0018845	-10.7799
000066837	-10.7852
363300	-10.7858
0000837	-10.7861
3134006	-10.7861
00000385	-10.7867
956004801	-10.7884
48984889853	-10.7895
0486995	-10.7922
78530	-10.7943
00006689	-10.7945
04480	-10.7947
048889852	-10.7955
050000000066891448	-10.7958
048889855	-10.7964
313900004801	-10.7971
002668945	-10.8029
0040000	-10.8039
0048698	-10.8047
2197004801	-10.8054
4580488985	-10.8062
8550010000	-10.8065
2018814088	-10.8067
06004801	-10.8078
8580010000488	-10.8106
8548010000488	-10.8164
915000000488	-10.8181
10000001000000000000000000000000000000000000000	-10.8185
800000048638	-10.8186
0100000048	-10.8198
45188	-10.8213
8556	-10.8216
139	-10.8234
8400000010000000000000000000000000000000000000008	-10.8259
363700	-10.8261
363500	-10.8301
2881	-10.8307
30100001000000000000000000000000000000000000000	-10.8333
8546	-10.8335
2542	-10.8339
8508010000480	-10.8353
451083	-10.8361
8814088	-10.8372
5200000010000000000000000000000000000000000000005	-10.8382
28448	-10.8382
3700	-10.8409
089857	-10.8424
8588010000488	-10.844
2200	-10.8458
363800	-10.8476
04886689	-10.8484
45508985	-10.8487
004014004801	-10.8488
919000000488	-10.8489
9489948	-10.8493
DAEFEFFFF	-10.8496
7010000488	-10.8505
9200000010000000000000000000000000000000000000009	-10.8508
4550480	-10.8524
9660	-10.8528
060000	-10.8531
5010000488	-10.8534
8000000486	-10.854
363600	-10.8546
8945808	-10.8551
200000	-10.8554
008813004801	-10.8565
8590010000	-10.8573
915	-10.8574
78548	-10.8599
014869	-10.8599
73562004801	-10.8604
486395	-10.8607
8522	-10.862
5181	-10.8632
78536	-10.8632
1486945	-10.8647
2066448	-10.8661
8010000	-10.8698
85480100008	-10.8717
02000066	-10.8748
4548488985	-10.8757
8513	-10.8779
70029	-10.8793
ECFAFFFF	-10.8833
05000000008808668	-10.8839
4560480	-10.8868
8460000000	-10.8873
0488488985	-10.8885
090000488	-10.8899
45880	-10.8927
966891448488	-10.8984
363900	-10.8992
04084898488985	-10.9027
0240188856	-10.9043
0240188852	-10.9049
181	-10.905
8417000000	-10.9076
78510	-10.9076
00004805	-10.9125
088855	-10.9126
45988985	-10.9138
4558480	-10.9145
0018945	-10.9159
8550010000488	-10.9161
0500000000880866	-10.9162
8520020000	-10.918
2010000488	-10.9185
85100100008	-10.9186
000000480	-10.9203
4520488	-10.9206
8945848	-10.9212
78554	-10.9212
002488985	-10.9236
0489848	-10.9256
91008885	-10.926
85580100008	-10.9269
921	-10.9276
04088	-10.9333
0600000	-10.9337
088852	-10.9344
8576	-10.9351
1010000488	-10.9355
514863	-10.9418
373100	-10.9423
488908488	-10.944
90389	-10.9468
024801	-10.9488
8420000000488	-10.9494
00488945	-10.9519
39004801	-10.9519
60029	-10.9523
932	-10.9524
856801000048	-10.9528
0500000000891488	-10.9543
6000000010000000000000000000000000000000000000006	-10.9546
05000048	-10.9551
01000066	-10.9562
373400	-10.9566
912	-10.9578
967	-10.9584
10100001000000000000000000000000000000000000000	-10.9586
2034863	-10.9608
84160000008	-10.963
8516	-10.9631
0240188855	-10.9647
459489	-10.9656
000048638	-10.9668
373200	-10.9709
60408488985	-10.9714
0898544	-10.9718
1448	-10.9727
088857	-10.9735
9570	-10.9736
01000000000000000000000000000001000000000000000000000000000000	-10.974
8418000000488	-10.9748
373300	-10.9755
0140887	-10.9766
430004801	-10.9787
000048634	-10.9812
48984889855	-10.9821
85500100008	-10.9822
66899448	-10.9824
20189	-10.9843
900000000668	-10.9848
0014898486	-10.9884
701500004801	-10.989
0000807	-10.9897
010000480	-10.9919
05500004801	-10.9939
85600100008	-10.9947
DBCFDFFFF	-10.9989
050000000066890866	-10.9993
452883	-10.9995
0486955	-11.0001
452848	-11.0004
8482	-11.0019
9482	-11.0043
109600004801	-11.0084
373600	-11.0085
08601004801	-11.0088
8528010000480	-11.0091
1408	-11.0109
1081	-11.013
675	-11.0142
85200100008	-11.0169
11008885	-11.0176
044888	-11.0181
9540	-11.0184
85300100008	-11.0185
0024863	-11.0205
004668945	-11.0206
4528488	-11.021
1008885	-11.0263
50100001000000000000000000000000000000000000000	-11.0283
24863	-11.0308
9530	-11.032
68537	-11.0325
90200001000000000000000000000000000000000000000	-11.0327
8528020000	-11.0334
85980000004869	-11.0335
00166837	-11.0341
4530488	-11.0348
0700000	-11.0351
03000066	-11.0353
90832	-11.0361
0028845	-11.0368
8532	-11.0387
900000000000000000000000000000001000000000000000000000000000000	-11.0393
7500000010000000000000000000000000000000000000007	-11.0405
560	-11.041
45848985	-11.0416
85900000004869	-11.0435
034801	-11.0441
45102	-11.0442
003668945	-11.0447
4803	-11.045
916	-11.047
627200004801	-11.0474
859801000048	-11.0484
2014801	-11.0484
901000000	-11.0494
4598483	-11.0532
0048845	-11.0533
114863	-11.0536
009807004801	-11.0555
923000000488	-11.0557
8563	-11.058
601400	-11.059
8020000488	-11.0616
0500000000668908668	-11.0631
68527	-11.0635
86904	-11.0641
001488945	-11.0644
140880	-11.0648
001668945	-11.0667
510	-11.0679
2034869	-11.0686
60000488	-11.0703
9010000488	-11.0704
1881	-11.0735
9550	-11.0738
85880100008	-11.0747
45948985	-11.0753
DCEFEFFFF	-11.0781
30448	-11.0783
07000048	-11.0801
373500	-11.0803
857801000048	-11.0838
941	-11.0848
85400100008	-11.0874
91700000048	-11.0878
45104889	-11.0885
645208985	-11.0885
48984889857	-11.089
88855	-11.091
0028945	-11.0916
20289	-11.0929
4550488985	-11.0936
9887	-11.0947
85780100008	-11.0956
2866448	-11.0974
60031	-11.098
8578010000	-11.0983
48984889852	-11.1001
8523	-11.101
452048	-11.1012
14829	-11.102
001837	-11.103
373900	-11.1066
0500000	-11.1089
048889856	-11.109
008079004801	-11.111
048889	-11.1117
2081	-11.1124
04881	-11.1142
8518020000	-11.115
80189	-11.1167
11034801	-11.1174
0803	-11.1177
2064801	-11.1199
8538010000480	-11.1211
847200000048	-11.1215
85680100008	-11.1216
85300100004869	-11.1231
4898482	-11.1259
144848	-11.1268
90050	-11.1269
48984889851	-11.1289
229	-11.129
01000000	-11.1324
265	-11.1326
010066	-11.1333
003488945	-11.1354
221	-11.1358
00601	-11.1374
3500000010000000000000000000000000000000000000003	-11.1395
010000807	-11.1406
373700	-11.1443
85900100004869	-11.1524
4588483	-11.1531
0088852	-11.1545
048984889855	-11.1545
9010	-11.1546
85280100008	-11.1564
048888	-11.1595
803801004801	-11.1598
0021	-11.1616
000000486345	-11.1625
112	-11.164
20100001000000000000000000000000000000000000000	-11.1649
001807	-11.165
80000000000000080488985	-11.1653
94821	-11.1659
70031	-11.1674
0048945	-11.1704
453048	-11.1704
6689851	-11.1719
000099	-11.172
85880000004863	-11.1728
912000000488	-11.1729
8587	-11.1743
7401	-11.1748
8503	-11.1756
9881408	-11.176
94486	-11.1778
4580483	-11.1813
8000000480500	-11.1815
048984889857	-11.1823
855801000048	-11.1849
06689480	-11.1861
100488	-11.1867
97486	-11.1875
801000048638	-11.188
85180100008	-11.1886
103486	-11.193
899488	-11.1931
14088	-11.1935
0240188850	-11.1949
8518010000480	-11.197
2014869	-11.1978
002488945	-11.199
8548010000480	-11.1993
8423000000488	-11.1994
06000048	-11.1997
916004801	-11.2011
70000000000488	-11.2032
0240188853	-11.2034
60408668985	-11.2034
9881408488	-11.2049
000031	-11.206
902488	-11.2069
0088855	-11.2099
8480540	-11.2116
5510	-11.2118
926000000488	-11.2124
8419000000488	-11.2158
8530020000	-11.2165
00480500	-11.2169
01000066837	-11.2174
8510020000	-11.2204
01008	-11.2218
00148837	-11.2236
8453000000488	-11.2247
0038845	-11.225
45908985	-11.2277
6689144848	-11.2282
048984889853	-11.2285
3066448	-11.2288
00200004	-11.2295
857001000048	-11.2299
9520	-11.2304
0038945	-11.2326
4300000010000000000000000000000000000000000000004	-11.2331
0010000486355	-11.2336
80200004	-11.234
8553	-11.2384
8512	-11.239
8552	-11.2401
59000000	-11.2403
DACFEFFFF	-11.2407
048889854	-11.2449
45188945	-11.2474
3081	-11.2492
8508020000	-11.2495
0201000010000000000000000000000000000000000000000	-11.2506
752	-11.2514
24839	-11.2514
4081	-11.2565
916000000488	-11.2576
910000001000000000000000000000000000000000000000	-11.2583
4540480	-11.2595
088856	-11.2598
04000	-11.2603
4548480	-11.261
927000000488	-11.2616
2700000010000000000000000000000000000000000000002	-11.2639
8480520	-11.2659
6040889	-11.2673
9181	-11.269
2144801	-11.2694
451048	-11.2706
0300	-11.2707
4482	-11.2712
050000000048890866	-11.2718
0000000048	-11.2735
7002	-11.2742
4568488985	-11.2744
45888985	-11.2753
453883	-11.276
DDCFDFFFF	-11.2827
6689855	-11.283
140848	-11.2837
85800000004863	-11.2852
902000000	-11.2856
88853	-11.2869
45808985	-11.2872
5880100000	-11.2878
8426000000488	-11.2886
8421000000488	-11.2889
45284883	-11.2889
0448668945	-11.2899
45302	-11.2911
8441000000488	-11.2923
85700100008	-11.2955
8500010000480	-11.2957
04918985	-11.2976
86689854	-11.3
00000099	-11.302
FAFCA	-11.3023
888853	-11.3025
02000000488	-11.3028
842200000048	-11.3043
0030000	-11.3044
0088857	-11.305
DDCFCFFFF	-11.3066
00100004805	-11.3068
8598000000486	-11.3086
454083	-11.31
9544	-11.3127
1001000010000000000000000000000000000000000000001	-11.313
010000668	-11.3141
48984889856	-11.3146
04000048	-11.3148
45108945	-11.3155
8427000000488	-11.3211
930000000488	-11.3223
10489	-11.3228
04086689	-11.3239
9204	-11.3242
001000048694	-11.3261
030000004883	-11.3268
452083	-11.3273
98852	-11.3285
451089	-11.3288
0000004839	-11.3305
101000000000000	-11.3354
928000000488	-11.3356
941000000488	-11.3367
0100480	-11.3371
8502	-11.3375
8127	-11.3378
5199	-11.3384
980148	-11.3385
02000048837	-11.3386
85980100008	-11.3392
94881	-11.3399
00350	-11.3416
45282	-11.3416
088853	-11.3419
004488945	-11.3426
8000000486355	-11.3448
8458000000488	-11.3457
6010	-11.3482
788014801	-11.3483
5100000010000000000000000000000000000000000000005	-11.3486
4540489848	-11.3488
201480	-11.3492
745188985	-11.3505
8433000000488	-11.3533
150000	-11.3539
0024898486	-11.3544
530	-11.3548
8432000000	-11.3553
452805	-11.3566
70001000000488	-11.357
02000048638	-11.3579
100000000000000	-11.3593
000048837	-11.3593
1173	-11.3603
888856	-11.3609
801000048634	-11.3614
91446	-11.3625
4510668985	-11.3627
486355	-11.3634
6459389	-11.3646
66448945	-11.3647
604086689	-11.365
1300000010000000000000000000000000000000000000001	-11.3658
917	-11.3661
0088854	-11.3666
451883	-11.3676
40448	-11.3711
61000000	-11.3719
0448488985	-11.3729
4520668985	-11.3734
0088853	-11.3735
144821	-11.3742
80100000039	-11.3742
8568010000480	-11.3793
925000000488	-11.3803
250100001000000000000000000000000000000000000000	-11.3804
9560	-11.3806
000048698	-11.3808
4560486	-11.3813
06689855	-11.3846
0448945	-11.3855
85800100008	-11.3867
8480345	-11.3867
2084801	-11.3869
089859	-11.3873
48448	-11.3875
0000668	-11.3878
8520010000480	-11.3886
923	-11.3914
201	-11.3922
0500000000890866	-11.3938
8431000000	-11.3946
0600008	-11.395
34829	-11.3955
8442000000488	-11.3958
020000004883	-11.3966
266891448	-11.397
44080	-11.3977
60100001000000000000000000000000000000000000000	-11.398
980000001000000000000000000000000000000000000000	-11.3981
851802000048	-11.3982
0500000000488908668	-11.3983
980000004	-11.3984
1013	-11.3996
0200000083	-11.4023
54024801	-11.4041
040834	-11.4098
88975	-11.41
894584	-11.4102
9400	-11.4102
001000048638	-11.4119
6955	-11.4128
2408	-11.4129
45584	-11.4133
048897	-11.415
049183	-11.415
1040887	-11.4178
70448488985	-11.4193
9524	-11.4205
09883	-11.4215
480304	-11.4225
8410000000486345	-11.4259
78590	-11.4267
85400100004869	-11.4275
91400000048	-11.4286
953000000488	-11.4297
004004801	-11.4323
4101000010000000000000000000000000000000000000004	-11.4329
45104883	-11.4334
8444000000488	-11.434
70009	-11.4341
6689856	-11.436
0088850	-11.4367
001000048634	-11.4383
01000010000000000000000000000000000000000000001	-11.4412
8540010000480	-11.4413
0100004863	-11.4425
85200100004869	-11.445
086014801	-11.4461
0000000486355	-11.4469
451848	-11.4486
02000066837	-11.45
6459383	-11.4522
2902	-11.4537
04898	-11.4544
110000	-11.4545
8448000000488	-11.4545
456048634	-11.4552
4588488945	-11.4559
45688985	-11.456
4510488	-11.459
453848	-11.459
8429000000488	-11.459
7502004801	-11.4593
4590488945	-11.4595
8440000000488	-11.46
266891448488	-11.4608
70021	-11.4612
010000837	-11.462
766	-11.4633
913	-11.4645
645108985	-11.4662
0100008985	-11.4662
74829	-11.4663
7000039	-11.468
2486975	-11.4691
2127	-11.4707
405802004801	-11.4713
704480	-11.4733
8530010000480	-11.4747
004881	-11.4749
0030000488	-11.4758
935000000488	-11.4764
889408	-11.477
8604801	-11.4779
459483	-11.4792
6040800488	-11.4803
900000004	-11.4812
1101	-11.4845
10188480	-11.4868
50010000	-11.487
4598488945	-11.4878
480500	-11.4883
14080	-11.4892
947000000488	-11.4894
0300000083	-11.4917
933000000488	-11.4927
8560010000480	-11.4931
45382	-11.4939
048889850	-11.4943
888855	-11.4955
393500	-11.4959
6953	-11.4959
65000000	-11.4962
800000010000000000000000000000000000000000000005	-11.4965
00300	-11.4965
824018845	-11.4975
845400000048	-11.4992
8598010000480	-11.5021
00188855	-11.5043
8480560	-11.5049
0700008	-11.5055
0101000010000000000000000000000000000000000000000	-11.5064
8578010000480	-11.5079
66895448	-11.509
00189	-11.5099
85300100004863	-11.5102
80100004869	-11.5135
5601000010000000000000000000000000000000000000005	-11.514
45484	-11.5143
88140848	-11.5147
45182	-11.5153
888857	-11.517
04000066	-11.5172
000000480385	-11.5176
8580010000480	-11.5176
86689857	-11.5179
85580100004869	-11.5194
8548020000	-11.5197
8446000000488	-11.5198
8010000486	-11.5207
DAFFEFFFF	-11.5215
852002000048	-11.5216
235	-11.5221
911000000488	-11.5226
7804000	-11.5232
45504	-11.5246
8568020000	-11.5258
86689853	-11.526
48034	-11.5268
2000039	-11.5278
8000000486955	-11.5286
842400000048	-11.5306
0500	-11.5367
8436000000488	-11.5371
848053	-11.5377
04004801	-11.5393
9518	-11.5405
DBAFEFFFF	-11.5412
936000000488	-11.5416
088854	-11.5424
952000000488	-11.5453
745208985	-11.5474
70448489848	-11.5491
4568486	-11.5491
0408488985	-11.5493
00008945	-11.551
01004805	-11.5512
80100004805	-11.5524
847000000048	-11.5529
1601000010000000000000000000000000000000000000001	-11.5554
45608985	-11.5555
45204	-11.5572
100000039	-11.5577
120000	-11.5583
7020000488	-11.5584
664189	-11.5616
859000000048634	-11.5624
4518488	-11.5635
1123	-11.5639
001833	-11.564
020000008	-11.5649
500100000	-11.5655
1020000488	-11.5664
940000000488	-11.5666
4863853	-11.5669
0100488	-11.5669
8558020000	-11.5674
8024863	-11.568
018885	-11.5684
0006689	-11.5684
931000000488	-11.5717
8437000000488	-11.5718
393400	-11.572
60083	-11.573
8570010000480	-11.5764
4530668985	-11.5764
3866448	-11.577
70001000000	-11.5782
45402	-11.5789
074801	-11.5803
1482	-11.5806
45184	-11.5808
03408004801	-11.5813
8428000000488	-11.5831
845700000048	-11.5832
2401000010000000000000000000000000000000000000002	-11.5844
85780100004869	-11.585
801000010000000000000000000000000000000000000004	-11.5857
851002000048	-11.5859
850002000048	-11.5883
842500000048	-11.59
88852	-11.5906
85880000004869	-11.5909
86689851	-11.591
04898483	-11.5912
534	-11.5927
005210364801	-11.5934
7044889853	-11.5934
6401000010000000000000000000000000000000000000006	-11.5941
1143	-11.5943
85280100004869	-11.5946
8435000000488	-11.5962
1199	-11.5964
45704869	-11.5974
393700	-11.5992
8550010000480	-11.5996
771	-11.5998
6459789	-11.6008
848050000	-11.6017
8463000000488	-11.6018
94188	-11.6037
06689854	-11.6044
6452083	-11.6046
937000000488	-11.6063
049189	-11.6065
3000039	-11.6066
85280100004863	-11.607
0010000486	-11.6071
0408489848	-11.6093
88854	-11.6112
920000000488	-11.6124
934000000488	-11.6166
4570488985	-11.6172
457048634	-11.6175
044889852	-11.6183
3201000010000000000000000000000000000000000000003	-11.6187
03004805	-11.6188
222	-11.6199
78584	-11.6203
85380100004869	-11.6207
4528448	-11.621
88851	-11.6214
393600	-11.6215
5518448	-11.6221
45202	-11.6222
7044889	-11.6231
4020	-11.6234
05000000008814088	-11.6243
852802000048	-11.6257
11039	-11.626
801000010000000000000000000000000000000000000000	-11.6262
2482	-11.6269
45208885	-11.6282
0488948	-11.6288
45404	-11.6304
45404863	-11.6304
4538482	-11.6305
05000000008908668	-11.6317
85480100004869	-11.6317
962000000488	-11.6347
45502	-11.6355
94900000048	-11.6358
0000008845	-11.6383
7201000010000000000000000000000000000000000000007	-11.6398
8508020000488	-11.6398
45948945	-11.64
942000000488	-11.6405
7003	-11.6422
88856	-11.6434
000089853	-11.6437
0000000480500	-11.6448
745108985	-11.6463
0088856	-11.6467
8016689	-11.6469
2001	-11.6474
04088845	-11.6496
000048694	-11.6506
3831	-11.6519
68573	-11.652
85800000004869	-11.6523
979000000488	-11.654
06689481	-11.6541
0030385	-11.6548
9528	-11.657
01004869	-11.6572
6689857	-11.658
60009	-11.6581
45604	-11.6584
888852	-11.6586
4528668985	-11.6595
888854	-11.6608
000089	-11.661
170000	-11.6618
0048694	-11.6621
888851	-11.6621
85500100004869	-11.6633
2486375	-11.6658
1133	-11.6669
88955	-11.6673
45106689	-11.6693
944000000488	-11.6693
0000480345	-11.67
2024869	-11.67
955000000488	-11.6701
8462000000488	-11.6716
000000668985	-11.6726
924000000488	-11.6726
11000048	-11.6735
4530	-11.6737
8412000000	-11.6756
8414000000	-11.6778
48980	-11.6789
31303100	-11.6798
129	-11.6807
088859	-11.6815
02000000000000000000000000000001000000000000000000000000000000	-11.6816
8447000000488	-11.6822
45843	-11.6829
745308985	-11.6833
8438000000488	-11.6886
40821	-11.6893
85080100004863	-11.6905
084881	-11.6907
64408	-11.6913
85180100004863	-11.6921
1000039	-11.6928
9000000100000000000000000000000000000000000000000	-11.6934
7044889852	-11.6944
510897	-11.6951
85980000004863	-11.6955
488995	-11.6986
0800008	-11.6993
45784	-11.6998
98995	-11.7003
60021	-11.7004
845900000048	-11.7004
45684	-11.7006
938000000488	-11.7031
85000100004805	-11.7033
847800000048	-11.7046
45940	-11.7056
14898488985	-11.7062
848051	-11.7064
DEEFEFFFF	-11.7079
4578486	-11.708
0016683	-11.7089
456848634	-11.7091
70014801	-11.7097
4518488945	-11.71
4863048848	-11.7132
85380100004863	-11.7168
4701000010000000000000000000000000000000000000004	-11.7181
0900000	-11.7185
1486345	-11.7187
946000000488	-11.7195
006689857	-11.7196
FEFFFFFFFFFFFF	-11.7197
ACFEFFFFE	-11.7197
001803	-11.7199
9558	-11.724
01000048837	-11.7247
00006689857	-11.7262
48894598	-11.7268
1181	-11.7297
6689852	-11.7301
000089852	-11.731
644080	-11.7314
1163	-11.7324
0048638	-11.7325
486375	-11.7369
211	-11.7371
1488995	-11.7373
8505000000	-11.7387
645508985	-11.7404
932000000488	-11.7406
85000100004863	-11.7421
8464000000	-11.7423
724018845	-11.7425
8558010000480	-11.744
121	-11.7442
45943	-11.7444
006689852	-11.7451
18885	-11.7457
8562	-11.746
0486395	-11.7465
044889855	-11.7485
10148	-11.7491
048984889852	-11.7514
8434000000488	-11.7515
65000000488	-11.7519
0408668985	-11.7535
7044889857	-11.754
00000345	-11.7544
888850	-11.7549
45208945	-11.7562
31303000	-11.7569
88857	-11.7587
0488955	-11.7596
DEAFEFFFF	-11.7602
453083	-11.7619
21000000488	-11.7632
0448489848	-11.7639
11000000030000000000000000000000000000000000000040	-11.7646
11000000030000000000000000000000000000000000000068	-11.7655
841400000048	-11.766
11000000030000000000000000000000000000000000000038	-11.7662
02000048634	-11.7662
5010	-11.7666
31303200	-11.7671
8024898486	-11.7676
40148985	-11.7689
40420	-11.7698
44081	-11.7702
86689852	-11.7707
948630488488985	-11.7719
45104898488985	-11.7719
7044889851	-11.772
3881	-11.7732
06683	-11.7738
5020000488	-11.7739
DFCFCFFFF	-11.7743
8430000000488	-11.7747
9501000010000000000000000000000000000000000000009	-11.7749
9614	-11.7759
79592	-11.776
804000	-11.7777
4530448	-11.778
0070000	-11.7781
8449000000488	-11.7794
89148848	-11.7805
000083	-11.7812
45284	-11.7816
8452000000488	-11.7818
60411018885	-11.7821
903488	-11.7832
24829	-11.7839
006689856	-11.7849
848052	-11.7858
40008885	-11.7865
45988945	-11.7866
966891448	-11.7867
745508985	-11.7871
8701000010000000000000000000000000000000000000008	-11.7884
4538480	-11.7896
8469000000	-11.7896
8445000000488	-11.7898
11000000030000000000000000000000000000000000000070	-11.7911
201885408	-11.795
7048800000000488	-11.7952
4518668985	-11.796
94809	-11.7979
4898483	-11.7998
84130000000	-11.8002
00000004881	-11.8017
1066897	-11.8019
4518482	-11.8024
EEFFFFE	-11.8027
845100000048	-11.8037
8588020000	-11.8038
180100004	-11.8058
96600000048	-11.8062
234	-11.8077
45286689	-11.8101
457848634	-11.812
8455000000488	-11.8123
6689853	-11.8123
5081	-11.8135
5881	-11.8137
80100000089855	-11.8144
0881	-11.819
6301000010000000000000000000000000000000000000006	-11.8199
1153	-11.8216
2668	-11.8227
0060000	-11.823
040889856	-11.829
7044889856	-11.8292
002480385	-11.83
85200100004863	-11.8316
001448845	-11.8316
0010000486995	-11.8319
90090	-11.8353
270000	-11.8353
440801	-11.8354
901000010000000000000000000000000000000000000004	-11.8365
7010000	-11.8369
31303500	-11.837
929000000488	-11.8372
1848	-11.8372
100100004	-11.8406
10020000	-11.8415
45108885	-11.8419
130000	-11.8421
0604801	-11.8422
4560488985	-11.8436
4488048985	-11.8439
184881	-11.8451
73370	-11.847
724018885	-11.851
7101000010000000000000000000000000000000000000007	-11.8511
40048985	-11.8523
853802000048	-11.8534
201889408	-11.8538
0034801	-11.8567
4066448	-11.858
37808000	-11.8581
950000000488	-11.8583
8464000000488	-11.8588
85100100004863	-11.8599
8578020000	-11.8599
7953	-11.8609
550100001000000000000000000000000000000000000000	-11.8613
845600000048	-11.8628
86683780	-11.8642
45308885	-11.8642
84805401	-11.8644
ECFDFFFFE	-11.867
844894	-11.8685
DBEFEFFFF	-11.8691
30300001000000000000000000000000000000000000000	-11.8697
704480000488	-11.8705
31303600	-11.878
704482	-11.8793
11000000030000000000000000000000000000000000000030	-11.8797
4530482	-11.881
040889852	-11.8819
415	-11.8824
45304883	-11.8835
044805	-11.8844
86689856	-11.8845
5520448	-11.8845
120000488	-11.8857
3030000488	-11.8876
512	-11.8885
85280100004805	-11.8887
00000048634	-11.8906
31303300	-11.8915
801000010000000000000000000000000000000000000007	-11.8918
45204898488985	-11.892
00010000000000000000000000000000000000000060	-11.8926
044889851	-11.8936
11000000030000000000000000000000000000000000000060	-11.8936
45304	-11.895
00006683	-11.8951
562	-11.8981
1432	-11.8996
00010000000000000000000000000000000000000058	-11.9013
0010385	-11.9015
9891488	-11.9019
200100004	-11.9021
090000	-11.9028
0900008	-11.9038
00188852	-11.9046
88850	-11.905
00188857	-11.9052
140000488	-11.9056
02004869	-11.9068
300100000	-11.908
900000010000000000000000000000000000000000000002	-11.9081
05000000004889	-11.909
48030	-11.9094
4008488985	-11.9094
45404898488985	-11.9098
45184883	-11.9105
65597486	-11.9109
8588010000480	-11.9115
90040	-11.9116
11000	-11.912
44829	-11.9122
180100000	-11.9129
6040889852	-11.9135
0040000488	-11.9161
6954	-11.9162
31303400	-11.9174
4040488985	-11.9198
80100000089851	-11.9201
7048801000000	-11.9221
280100004	-11.9233
90489	-11.9248
4538668985	-11.9253
7957	-11.9253
048805	-11.926
4528488945	-11.9268
8010000486995	-11.927
040824018845	-11.9289
900000000486345	-11.9305
45284898488985	-11.9327
85880100004869	-11.9341
455848634	-11.9344
5131	-11.9362
2401	-11.9363
050000000089084883	-11.9365
86683	-11.9383
0500000000668914488	-11.9394
745282	-11.94
8448945	-11.9403
2881408	-11.9412
8601000010000000000000000000000000000000000000008	-11.9421
DCFDFFFFE	-11.9427
100000048	-11.9436
2030000488	-11.9453
645308985	-11.9457
8573	-11.9462
90148	-11.9478
85800000004	-11.9479
9668914488	-11.948
11000000030000000000000000000000000000000000000058	-11.9488
300100004	-11.9498
05000066	-11.9543
00006689855	-11.9565
943000000	-11.9586
000100004	-11.9591
85880000004	-11.9593
70083	-11.9604
455083	-11.9621
4558486	-11.965
4530668	-11.9654
003480385	-11.9661
100100000	-11.9667
6040889855	-11.9682
45704	-11.9685
03000000488	-11.9699
11000000030000000000000000000000000000000000000098	-11.9708
51000	-11.9738
380100004	-11.9743
85100100004869	-11.9745
9401000010000000000000000000000000000000000000009	-11.9745
11000000030000000000000000000000000000000000000028	-11.9767
0833	-11.9799
55184	-11.9803
11000000030000000000000000000000000000000000000050	-11.9805
7030000488	-11.9816
954000000488	-11.9817
05000000008914888	-11.9818
0040420	-11.9824
100000488	-11.9829
04486689851	-11.9831
00010000000000000000000000000000000000000098	-11.9833
8450000000488	-11.9833
84150000000	-11.984
9578	-11.9843
50200001000000000000000000000000000000000000000	-11.9844
00010000000000000000000000000000000000000050	-11.9848
06689850	-11.9849
6668945	-11.985
967000000488	-11.9869
704480100488	-11.9872
048894580488	-11.9882
75582486	-11.99
2941	-11.9903
847900000048	-11.9909
1486985	-11.9912
5510488	-11.9918
489889	-11.9924
98914888	-11.9926
040889853	-11.9933
11000000030000000000000000000000000000000000000088	-11.9943
050000000023	-11.9968
00006689853	-11.9969
45388945	-11.9981
853002000048	-12.0005
00188851	-12.0009
8443000000488	-12.0037
0500000000899488	-12.0047
10897	-12.0054
50008885	-12.0062
8540020000	-12.0064
3010000	-12.008
080100004	-12.0082
4540668985	-12.0086
5109	-12.0111
237104801	-12.0121
8538020000	-12.0125
45384	-12.0126
846100000048	-12.013
45888945	-12.0135
01486	-12.0136
4668945	-12.0148
44881	-12.0149
4863851	-12.015
8018885	-12.0153
04486689856	-12.0154
048894	-12.0158
45504898488985	-12.0161
31313200	-12.0161
854002000048	-12.0165
4558668	-12.0191
2881408488	-12.0206
82314	-12.0214
050000000089148848	-12.0216
888859	-12.0217
4863857	-12.0219
741004801	-12.0225
85900000004	-12.0228
040889851	-12.0232
846800000048	-12.0263
95700000048	-12.0264
29353	-12.0266
8488975	-12.0267
10448945	-12.0272
10000668985	-12.0307
8480510	-12.031
85500100004805	-12.0321
45288945	-12.0324
0444801	-12.0324
8439000000488	-12.0324
8415000000488	-12.034
458683	-12.0341
45103	-12.0371
482304	-12.0372
3048	-12.0374
9554	-12.0402
040889855	-12.0413
9020000488	-12.0428
48038568	-12.0438
856002000048	-12.0438
0036689851	-12.044
9664189	-12.0469
45848945	-12.0478
6006	-12.0488
45884883	-12.0488
4863852	-12.0494
6040889853	-12.0499
4488088985	-12.0518
551044884	-12.0533
130000488	-12.0537
31313400	-12.0548
00000088856	-12.055
939000000488	-12.0563
0500000000480580	-12.0564
04486689852	-12.0564
4802000	-12.0566
951000000488	-12.0572
55304	-12.0573
86683781	-12.0573
31313000	-12.0574
113	-12.0578
00004883	-12.0587
31313100	-12.0596
30008885	-12.0612
04486689854	-12.0617
11000000030000000000000000000000000000000000000020	-12.0621
ACFCFFFFE	-12.0638
104881	-12.0651
455883	-12.066
11000000030000000000000000000000000000000000000078	-12.0667
48038550	-12.0684
31303900	-12.0684
5700000010000000000000000000000000000000000000005	-12.07
31303700	-12.0703
13400	-12.0713
5101	-12.0714
7048801000000488	-12.0717
18008885	-12.0718
4866448	-12.0723
