<unk>	0
1000000000000000000000	-3.88815
2	-4.7479
4	-4.82136
0	-5.06744
1	-5.07503
3	-5.12722
0000000000000000000000000000	-5.18061
E	-5.19449
6	-5.21197
E9	-5.27197
48	-5.31377
D	-5.36266
8	-5.37078
7	-5.38988
C	-5.39869
5	-5.44011
A	-5.45171
8B85	-5.60234
B	-5.63157
F	-5.65255
00000000000000	-5.75314
9	-5.76796
00000000000000000000000000000000	-5.78927
000000000000000000	-5.90951
488B0500000000	-5.92694
2A000000	-5.96681
80000000000000018000000000000000	-6.01825
0FB68D	-6.04559
000000000000	-6.05563
488B85	-6.0648
83E9014863C9	-6.1332
0FB78D	-6.20164
89C1488B0500000000	-6.2053
6689C1488B0500000000668908	-6.20574
0000	-6.21464
83C1014863C9	-6.21907
4805	-6.22688
88C1488B05000000008808	-6.27487
8B8D	-6.30274
00000000000000000000000010000000	-6.3345
480FBF8D	-6.34668
8B0488	-6.35759
480FBE8D	-6.40428
00	-6.42495
66	-6.42916
4898	-6.43112
B8	-6.43934
E900000000	-6.46346
C785	-6.46384
00000000	-6.47431
01000000000000000000000000000000	-6.50663
488B04C8	-6.52012
000F84	-6.56037
F8FFFF	-6.68436
48638D	-6.68659
1010000000000000000000	-6.69192
000F95C180E101488B05000000008808	-6.69468
000000020000000	-6.69496
1003E000	-6.6952
7F454	-6.69521
C46020	-6.69526
0FBE8D	-6.70481
00F1FF00000	-6.70561
00000066756E632E63007465737400	-6.70786
060000000000000000	-6.70934
0FBF8D	-6.70947
3796D	-6.70992
46578	-6.70999
746162002E7	-6.71004
37472746162002E7	-6.71006
368737472746162002E7	-6.71008
612E7	-6.71009
2656C	-6.7101
26000000000000000000000000000000	-6.71158
2000000001000000	-6.71191
74000000000000000000000000000000	-6.71227
0400000040000000	-6.71241
8885	-6.71768
488B0500000000488908	-6.73744
900000003	-6.73825
000000000000000000000000000000	-6.74219
100000002	-6.74591
30000000000000000000000000000	-6.74916
000000000000004000000000000000	-6.75784
488B05000000008908	-6.75906
66C785	-6.76502
00000000000000000014000000	-6.77309
C685	-6.78603
0000000000000000000000001B000000	-6.80234
488B8D	-6.8208
0FB685	-6.83414
83F8000F84	-6.83949
02000010000000	-6.8481
D0	-6.85444
F7FFFF	-6.87317
10000000000000000000000000000	-6.87326
0FBF85	-6.87617
83C1024863C9	-6.91761
83E9024863C9	-6.93391
48C785	-6.9347
0FBE85	-6.97605
000000000110000000	-6.98114
E9000000008B85	-6.99726
10	-7.01399
FF	-7.01972
30	-7.0518
20	-7.05481
488B8598000000	-7.06805
50	-7.07105
18	-7.0782
C0	-7.09995
0FB60408	-7.12049
5DC30000000	-7.12079
40	-7.12208
C8	-7.12538
F8	-7.12943
98	-7.15165
E0	-7.15459
488B95	-7.16257
0000000000000000001B000000	-7.16899
8A040824010FB6C0	-7.1718
3000000010000000	-7.17373
488B4570	-7.18131
4883F8000F84	-7.18136
0FB70448	-7.18563
28	-7.18771
488B8580000000	-7.19685
488914C8	-7.1977
04	-7.20358
488B4568	-7.20485
60	-7.20834
3000000FCFFFFFFFFFFFFFF	-7.20939
4869D2	-7.21919
80	-7.21958
85	-7.22084
8B95	-7.22398
44	-7.22615
D8	-7.22712
488B4560	-7.23183
38	-7.23211
488B4578	-7.23615
6689C2	-7.23691
88	-7.23761
8B	-7.23991
881408	-7.24177
F6FFFF	-7.24457
66891448	-7.24679
891488	-7.26176
488B8588000000	-7.2619
488B4558	-7.2663
58	-7.2774
83BD	-7.27849
88C2	-7.28234
0FBE0408	-7.28578
4898488985	-7.29048
488B4550	-7.29782
F0	-7.30585
002E7	-7.31431
488B8590000000	-7.31847
48698D	-7.3247
E8	-7.32773
486B8D	-7.33128
E90D0000000FB785	-7.34384
0FBF0448	-7.34991
E910000000B8	-7.35483
B9	-7.35952
B0	-7.36831
0F	-7.37141
668985	-7.37982
488B4548	-7.39492
08	-7.40277
4801C8	-7.4095
68	-7.41327
488B85A0000000	-7.42229
83F0FF	-7.43907
90	-7.4474
70	-7.45145
F5FFFF	-7.45702
A8	-7.45743
4C	-7.46822
01000000	-7.47954
488B85A8000000	-7.49088
E90D0000000FBF85	-7.49277
00000000100000004	-7.50143
89C2	-7.50234
A0	-7.51806
488B4540	-7.52711
01	-7.53826
00000000000000000022000000	-7.56292
5000000FCFFFFFFFFFFFFFF	-7.56921
488B85B0000000	-7.57678
486385	-7.58155
DC	-7.58301
E90D0000000FB685	-7.59011
4801C1	-7.61204
78	-7.62109
488B85B8000000	-7.62338
488B85C0000000	-7.62469
84	-7.6305
488B45F0	-7.64343
E90C000000	-7.64814
94	-7.65453
00000000000000000000400000000000	-7.65618
00000000400000000000	-7.65892
89C1488B05000000008908	-7.66192
EC	-7.66546
D1	-7.66883
FC	-7.6694
E4	-7.67815
4869C0	-7.68046
83C1034863C9	-7.68921
488B85D0000000	-7.69108
488B4538	-7.69673
488B85C8000000	-7.70173
898D	-7.70575
486BC9164801C8	-7.70633
83E9034863C9	-7.70895
4863C8488B0500000000488908	-7.71429
83C001	-7.71979
486BC9184801C8	-7.71987
B5	-7.72593
2D	-7.7324
3C	-7.74384
0C	-7.75653
E90E000000	-7.76164
0000000000	-7.7642
E90D0000000FBE85	-7.76504
D4	-7.76519
F4	-7.76647
B4	-7.76762
488B85D8000000	-7.77196
0000000003000000010000000	-7.77314
0FEFFFF488985	-7.77898
833C88000F84	-7.78803
31C029C8	-7.79229
CF	-7.7967
35	-7.8019
486BC9144801C8	-7.80196
19	-7.80664
803C08000F84	-7.8177
486BC9644801C8	-7.81965
89	-7.81975
488B85E0000000	-7.82322
488B05000000008A0024010FB6C0	-7.82754
FE	-7.83484
48833CC8000F84	-7.83492
8FFFF	-7.83655
66833C48000F84	-7.83895
14	-7.84081
BC	-7.84162
83C10189C9	-7.84189
1B	-7.8424
34	-7.84281
83E90189C9	-7.84418
BA	-7.84475
FB	-7.84967
11	-7.85367
A4	-7.8539
AC	-7.85486
3D	-7.85494
486BC92C4801C8	-7.85653
488B85E8000000	-7.86942
5DC30	-7.87924
45	-7.88085
54	-7.88111
486BC9304801C8	-7.88987
C4	-7.89713
488B45E8	-7.90436
00000000000000000029000000	-7.90441
CC	-7.91051
F2	-7.91185
2A00000004000000FCFFFFFFFFFFFFFF	-7.91256
488B4530	-7.91479
486BC9584801C8	-7.92162
486BC9604801C8	-7.92192
E9090000008B45	-7.92213
25	-7.9237
486BC9284801C8	-7.92565
83C002	-7.92582
DF	-7.93374
8F	-7.93674
488B85F0000000	-7.9387
0D	-7.93919
1C	-7.94024
488B04C8488985	-7.94517
64	-7.94726
4869C9900000004801C8	-7.94748
486BC9194801C8	-7.95539
4869C9400200004801C8	-7.96875
488B4DD8	-7.96886
F9FFFF	-7.97428
EA	-7.97689
4869C9E40100004801C8	-7.97703
9C	-7.97713
83C003	-7.98157
4829C8	-7.98353
D6	-7.98729
15	-7.98741
488B4528	-7.98935
48C1E1044801C8	-7.99204
4883BD	-7.99342
80100004C8B8D	-7.99352
7F	-7.99713
2C	-7.99761
F6	-7.99941
17	-8.00632
486BC9504801C8	-8.00694
488B4DD0	-8.00869
48BA	-8.00888
27	-8.00995
3B	-8.0112
24	-8.01536
48694DD0	-8.01822
0000000000000000000000000000000	-8.01902
1000000000000000000000000000000	-8.01964
5C	-8.01982
EF	-8.02228
33	-8.02397
4869C9900100004801C8	-8.0252
480500	-8.02526
4869C9C80000004801C8	-8.02787
80E201881408	-8.02913
0385	-8.03052
1A	-8.03105
48694DD8	-8.03232
486BC9154801C8	-8.03726
8C	-8.03979
486BC9174801C8	-8.04084
83C004	-8.04266
89C0	-8.04348
E7	-8.04359
75	-8.04574
06	-8.04865
EE	-8.05313
01C8	-8.0567
9FFFFE90C0000008B85	-8.05707
8B4DD8	-8.05811
8B4DE0	-8.05869
DE	-8.06003
D7	-8.06023
B0000	-8.06037
E6	-8.06042
02	-8.06224
0B	-8.06929
37000000	-8.06958
000F95C08885	-8.07053
D110000008B85	-8.07243
93	-8.07516
0000000000000003000000010000000	-8.07694
F7	-8.08031
000F95C034FF24010FB6C0	-8.08097
3110000008B85	-8.08294
488B4DE0	-8.08329
05	-8.08469
4863D0	-8.08489
668B0448668985	-8.08654
32	-8.08774
C7	-8.09357
F1	-8.09424
488B4520	-8.09531
83	-8.09751
55	-8.09919
488B0500000000C700	-8.09967
8A	-8.10018
31	-8.10087
CA	-8.10139
488B85F8000000	-8.10181
F9	-8.10346
488B0500000000488B00488985	-8.10387
23	-8.10519
6110000008B85	-8.10947
41	-8.11227
07	-8.11373
3F	-8.1146
8B45F8	-8.11754
03	-8.11839
FEFFFFE900000000	-8.11842
0FFFFFF488985	-8.12071
0FBFC8488B05000000000FBF00	-8.12098
0000000000000D000000	-8.12249
486BC9114801C8	-8.12713
13	-8.12828
488B8508010000	-8.12861
488B05000000008A008885	-8.13108
488B0500000000668B00668985	-8.13236
0FBEC8488B05000000000FBE00	-8.13288
0FB6C8488B05000000000FB600	-8.134
488B05000000008B008985	-8.13435
6C	-8.13441
BF	-8.13746
E1	-8.14027
486BC9134801C8	-8.14242
51	-8.1426
008885	-8.14326
DA	-8.14468
4883F0FF	-8.14616
13000000	-8.15149
24010FB6C0	-8.15443
F4FFFF	-8.15451
E110000008B85	-8.1577
488B45E0	-8.15878
110000000	-8.15998
E0000	-8.16035
6000000FCFFFFFFFFFFFFFF	-8.16162
488B45F8	-8.16258
FA	-8.16472
E2	-8.16501
EB	-8.16586
486395	-8.1665
488B4518	-8.16943
BE	-8.17057
0100	-8.17231
400006000500554889E54881EC	-8.17265
B7	-8.17399
48898D	-8.17425
8B4DDC	-8.17499
89C1488B0500000000488908	-8.17506
488B8500010000	-8.17883
39	-8.17924
486BC90F4801C8	-8.17942
76	-8.18022
486BC9124801C8	-8.18191
16	-8.18307
0FB7C8488B05000000000FB700	-8.18337
BB	-8.18411
97	-8.18468
A7	-8.18542
FFFFFFFF	-8.1858
486BC90D4801C8	-8.18765
C6	-8.18814
96	-8.19398
7661725F3230007661725F323100	-8.19715
57	-8.19777
488B8510010000	-8.19869
8B4DE4	-8.19909
49	-8.20141
37	-8.20434
486BC90E4801C8	-8.2046
4869C9C80300004801C8	-8.2128
8A04088885	-8.21332
B3	-8.2148
09	-8.21489
48694DC8	-8.2152
8B45FC	-8.21614
69	-8.21693
8D	-8.21888
D2	-8.21901
74	-8.21901
4883E901	-8.22151
488B4510	-8.22197
488B8518010000	-8.22234
1B000000000000000000000000000000	-8.22291
48694DE0	-8.22301
29	-8.2245
488B4DC8	-8.22457
C2	-8.22718
AB	-8.22863
5B	-8.22893
AA	-8.2294
FDFFFFE900000000	-8.22946
E5	-8.23025
00000FBF85	-8.23364
488B0500000000C600	-8.23383
0FB695	-8.2351
F3	-8.23511
4000000FCFFFFFFFFFFFFFF002E	-8.23938
4869C9800400004801C8	-8.24082
77	-8.24146
58FFFFFF	-8.24372
8B4DD4	-8.2464
488B050000000066C700	-8.24738
D3	-8.24742
2A	-8.25331
7D	-8.25391
486BC90C4801C8	-8.25534
60FFFFFF	-8.26016
E8FEFFFF	-8.26026
1F	-8.26043
83F8	-8.26048
95	-8.2626
00000FB785	-8.26271
F5	-8.26295
65	-8.26487
4881E9	-8.26511
2B	-8.26517
4D	-8.26658
A3	-8.26766
7A	-8.2694
8B4DE8	-8.26945
3A	-8.26972
6B	-8.27018
B6	-8.27041
9A	-8.27445
B2	-8.27575
486BC90B4801C8	-8.27839
61	-8.27844
D5	-8.2788
99F7F9	-8.28014
E0FEFFFF	-8.28131
488B8520010000	-8.28315
8B45F4	-8.2845
AF	-8.28469
22	-8.28486
BD	-8.28603
DB	-8.28736
F0FEFFFF	-8.29014
4881C4	-8.29051
0FB795	-8.29066
1E	-8.2916
87	-8.29298
486BC90A4801C8	-8.29638
FD	-8.29756
E3	-8.29823
488B8558010000	-8.3
12	-8.30034
9E	-8.30219
4869C9710200004801C8	-8.30318
78FFFFFF	-8.30462
70FFFFFF	-8.30625
79	-8.30727
4881C1	-8.30751
A6	-8.30891
0FB6C0	-8.309
488B8528010000	-8.31001
8B45EC	-8.31031
7661725F3138007661725F313900	-8.31175
AE	-8.31213
F60408010F84	-8.31245
48634DDC	-8.31329
4F	-8.31433
86	-8.31499
53	-8.31585
4883C101	-8.31747
CE	-8.31838
80E2010FB6D2	-8.31928
4869C9200300004801C8	-8.31948
48C1E1084801C8	-8.31969
68FFFFFF	-8.32018
31C0	-8.32162
72	-8.3275
92	-8.32848
6FBFFFF	-8.3292
000000	-8.32955
48FFFFFF	-8.33019
6FFFF8B85	-8.33625
C3	-8.33664
9F	-8.33776
E91600000048B8	-8.33954
21	-8.34039
50FFFFFF	-8.34197
5A	-8.34365
6A	-8.34542
63	-8.3462
71	-8.34725
ED	-8.34797
480FBE95	-8.3486
36	-8.34947
73	-8.34957
DD	-8.34966
7C	-8.35171
8E	-8.35209
48634DE0	-8.35355
6F	-8.35388
A5	-8.35447
9B	-8.35511
486BC9324801C8	-8.35518
482D	-8.35553
40000	-8.35717
40FFFFFF	-8.35728
7B	-8.35789
8FFFFE90C0000008B85	-8.35807
B1	-8.35966
26	-8.36066
C1	-8.36186
4801D1	-8.36199
6FFFF	-8.36418
30000	-8.36842
488B0500000000C60001	-8.36872
5E	-8.37022
8B45F0	-8.37034
0FB78	-8.37076
7661725F3139007661725F323000	-8.37566
4869C9003600004801C8	-8.37617
5F	-8.37792
4869C9982900004801C8	-8.38099
4839C80F8D	-8.38149
488B8530010000	-8.38183
0FB7	-8.38635
4869C9110200004801C8	-8.38835
83F1FF	-8.38864
3E	-8.38964
F8FEFFFF	-8.39025
0FB7C02D	-8.39027
4869C9B90100004801C8	-8.39069
0A	-8.39116
488B050000000048C700	-8.39142
67	-8.39423
A1	-8.3949
30FFFFFF	-8.39497
D0FEFFFF	-8.40015
480FBF95	-8.4002
D9	-8.4015
83F8010F8D	-8.408
0E	-8.40831
28FFFFFF	-8.40971
A2	-8.40987
48C1E1054801C8	-8.41131
F3FFFF	-8.41368
C9	-8.41398
2F	-8.41544
8A95	-8.42233
38FFFFFF	-8.42492
0FBEC0	-8.42577
0FB7C881E9	-8.42768
0FB7C981E9	-8.42804
59	-8.42825
5D	-8.4284
20FFFFFF	-8.42985
000F95C024010FB6C8	-8.43092
68FEFFFF	-8.43275
8B4510	-8.43467
486BC92A4801C8	-8.4356
10FFFFFF	-8.43674
56	-8.43698
8B4520	-8.43709
4869C9401F00004801C8	-8.43714
48C1E1064801C8	-8.43778
A0FEFFFF	-8.4405
486BC92E4801C8	-8.44577
B8FEFFFF	-8.44667
9FFFF	-8.44677
AFCFFFF	-8.45179
7661725F3136007661725F313700	-8.45188
2E	-8.45339
CB	-8.45431
C8FEFFFF	-8.45502
83C10289C9	-8.4566
08FFFFFF	-8.4568
17000000000000	-8.45723
4869C9210100004801C8	-8.4589
0000000000000000003E000000	-8.46252
488B8538010000	-8.46273
0FB74DDE	-8.46691
99	-8.46693
B010000	-8.46935
7FFFF	-8.47037
7661725F3137007661725F313800	-8.47158
8B4518	-8.4745
7E	-8.47997
8B4528	-8.48068
90FEFFFF	-8.48096
80FEFFFF	-8.48171
60FEFFFF	-8.48226
9D	-8.48353
16000000	-8.48467
48630488	-8.49024
70FEFFFF	-8.49051
1D	-8.49128
0FBE4D	-8.49163
B0FEFFFF	-8.49219
83E90289C9	-8.49269
88FEFFFF	-8.49347
50FDFFFF	-8.49543
00FFFFFF	-8.49545
E0FDFFFF	-8.49602
18FFFFFF	-8.49665
4869C9C40000004801C8	-8.49665
AD	-8.49681
FCFFFFE900000000	-8.49737
4869C9690100004801C8	-8.4992
8B45E8	-8.49975
48FEFFFF	-8.49981
98FEFFFF	-8.50019
486BC9224801C8	-8.50145
486BC95C4801C8	-8.50155
A9	-8.50262
4869C9440100004801C8	-8.50471
0FB7C0	-8.50541
0FB64D	-8.50542
90FDFFFF	-8.50669
6D	-8.50841
4869C9A90000004801C8	-8.50887
D3F8	-8.51161
D010000	-8.51265
48C1E1074801C8	-8.5134
B8FDFFFF	-8.5134
C8FDFFFF	-8.51576
010000000000000D000000	-8.51661
40FEFFFF	-8.51783
B0FDFFFF	-8.51785
4883E8	-8.51811
A8FEFFFF	-8.51964
486BC9544801C8	-8.51994
20FEFFFF	-8.52065
98FDFFFF	-8.5212
D3E0	-8.52317
C0FEFFFF	-8.52325
4869C9E10000004801C8	-8.52572
8B4DD0	-8.52626
5FFFF	-8.52733
10FEFFFF	-8.52856
4869C9C00000004801C8	-8.52907
4869C9B80000004801C8	-8.52915
1FFFFFF	-8.5317
488B8540010000	-8.532
4B	-8.53337
83EA014863D2	-8.53374
5FEFFFF	-8.53718
0FB74DD6	-8.5373
78FEFFFF	-8.53759
488B4DC0	-8.53774
6E	-8.53984
47	-8.54137
C5	-8.54227
486BC9244801C8	-8.54235
7661725F3135007661725F313600	-8.543
486BC9444801C8	-8.54467
488B8548010000	-8.54701
70FDFFFF	-8.54709
486BC91A4801C8	-8.54714
D8FEFFFF	-8.54755
68FDFFFF	-8.5479
0FBE0C11	-8.54833
488B4DE8	-8.5484
486BC9264801C8	-8.54992
16000000000000	-8.55024
F0FDFFFF	-8.55241
18FEFFFF	-8.55432
48634DE8	-8.55748
58FEFFFF	-8.56071
D0FDFFFF	-8.56341
3B45	-8.56746
486BC91C4801C8	-8.56781
8B4DEC	-8.57
82	-8.57009
8A4DDF80E1010FB6C9	-8.57042
00000000000000000045000000	-8.57048
4869C9B00000004801C8	-8.5713
48634DD4	-8.57147
4869C9A80000004801C8	-8.57184
A0FDFFFF	-8.57291
000F95C024010FB6C0	-8.57444
8B4DBC	-8.57472
8B4DCC	-8.57526
80E1010FB6C9	-8.57637
DFEFFFF	-8.57775
E911000000B8	-8.57892
000000000000000D000000	-8.57912
88FDFFFF	-8.57952
0FBF	-8.57961
E8FDFFFF	-8.58146
30FEFFFF	-8.58443
10000000B8010000008985	-8.58525
83C2014863D2	-8.58612
CD	-8.58689
00FEFFFF	-8.5879
486BC94C4801C8	-8.59004
62	-8.59154
BFCFFFF	-8.5936
A8FDFFFF	-8.59394
400000000000400006000500554889E5	-8.59482
F8FDFFFF	-8.59516
486BC9794801C8	-8.59576
4839C80F83	-8.5958
488B0D00000000	-8.59655
91	-8.59656
FFBFFFF	-8.5971
0FB60C11	-8.59959
0200	-8.60225
28FEFFFF	-8.60236
486BC9344801C8	-8.60339
10000000B8	-8.60442
000000004883BD	-8.60785
0000000083BD	-8.60801
EFBFFFF	-8.60832
486BC9384801C8	-8.61109
7661725F3232007661725F323300	-8.61247
8B4DC4	-8.61272
8A8D	-8.61425
C0FDFFFF	-8.61509
7661725F3134007661725F313500	-8.61548
48FDFFFF	-8.61563
488B84C8	-8.61664
8B4530	-8.61787
486BC91E4801C8	-8.61882
48634DE4	-8.61965
80FDFFFF	-8.62111
D8FDFFFF	-8.62118
48634DD8	-8.62196
3FCFFFF	-8.62707
900000000000000004	-8.62802
60FDFFFF	-8.62978
00000000000000000021000000	-8.62991
52	-8.63162
7FBFFFF	-8.6321
486BC93C4801C8	-8.63363
0000000000000078000000000000000	-8.63439
08FEFFFF	-8.63936
0FBF0C51	-8.63941
4A	-8.63976
2A00000003000000FCFFFFFFFFFFFFFF	-8.64018
4869C9880000004801C8	-8.64041
8A4DD780E1010FB6C9	-8.64085
50FEFFFF	-8.64275
0FB6	-8.64492
0FB64DDF	-8.64725
488B8550010000	-8.64766
58FDFFFF	-8.64777
00000000000000000028000000	-8.64788
10000000	-8.64876
78FDFFFF	-8.64974
83F0FF83F8000F84	-8.65054
38FEFFFF	-8.65182
0000000000000000004C000000	-8.65459
488B8590000000488B8588000000	-8.65558
38FDFFFF	-8.65947
486BC9484801C8	-8.6597
B8000000	-8.66087
10000	-8.66315
39C80F8D	-8.66597
90000000	-8.66772
4869C9093D00004801C8	-8.67074
20000000000000000000000000000000	-8.67142
4869C9980000004801C8	-8.67293
8A4	-8.67475
486BC9684801C8	-8.68248
8B4538	-8.68799
010F84	-8.68824
486BC9704801C8	-8.68891
F00	-8.68947
488B4DB8	-8.69338
01C866	-8.6937
FFFFFFE900000000	-8.69575
4863C8488B0500000000	-8.69658
48694DC0	-8.69734
4869C9E20400004801C8	-8.69983
0000000000000000000000000	-8.7056
FBFFFFE900000000	-8.71211
9FFFFFF	-8.71367
480FBF4DE6	-8.71531
A8FCFFFF	-8.71677
488B8560010000	-8.71929
10FDFFFF	-8.72035
486BC9784801C8	-8.72281
00000000000000000053000000	-8.7229
C70488	-8.72329
0FB64DD7	-8.72332
0000000000000000002F000000	-8.72396
000F95C180E1010FB6C939C80F8D	-8.72411
4E	-8.72441
480FBE4DDF	-8.72718
00FDFFFF	-8.72818
F0FCFFFF	-8.72943
66C70448	-8.73012
18FDFFFF	-8.73025
F2FFFF	-8.73289
28FDFFFF	-8.73412
4869C9A00000004801C8	-8.7348
BCFEFFFF	-8.73531
7661725F3231007661725F323200	-8.73841
F8FCFFFF	-8.73918
480385	-8.74045
80100004C8B85	-8.74269
C60408	-8.74292
20FDFFFF	-8.74374
7661725F3133007661725F313400	-8.74412
48C1E1094801C8	-8.74421
40FDFFFF	-8.74439
4869C9872F00004801C8	-8.74598
4869C92D2400004801C8	-8.74667
8A0C1180E1010FB6C9	-8.74791
0FBE	-8.74892
8B45E4	-8.75154
0FB64DCF	-8.75213
48898570FFFFFF	-8.75284
4869C9C40900004801C8	-8.75301
8B4DAC	-8.75477
EFFFF	-8.75532
48C1E10C4801C8	-8.75651
30FDFFFF	-8.7588
3FFFF	-8.75947
08FDFFFF	-8.7612
486995	-8.76187
EFFFFF	-8.76223
1FEFFFF	-8.76331
0FB70C51	-8.76463
B801000000	-8.76512
C8FCFFFF	-8.76772
0E000000	-8.76788
D4FEFFFF	-8.76841
E911000000	-8.76938
D8FCFFFF	-8.77169
C0FCFFFF	-8.77297
29C8	-8.77472
ECFEFFFF	-8.77586
0FB74DE4	-8.77621
9CFEFFFF	-8.77865
F0FFFF	-8.77899
7FFFFE90C0000008B85	-8.78036
DFFFF	-8.78047
2FCFFFF	-8.78111
74FEFFFF	-8.78144
ACFEFFFF	-8.78162
0000000000000000005A000000	-8.78281
4869C9720300004801C8	-8.78299
486B4DD8	-8.78391
8A45E724010FB6C0	-8.7844
0F84	-8.78465
488B8568010000	-8.78475
B4FEFFFF	-8.78555
D0FCFFFF	-8.7889
488B4DA8	-8.78993
E0FCFFFF	-8.79194
E8FCFFFF	-8.79241
48C1E10A4801C8	-8.7927
9FEFFFF	-8.79348
85A8000000488B85A0000000	-8.79456
4883F8	-8.79481
0FB74DDA	-8.79492
488B45D8	-8.79516
80000000	-8.79675
4869C9881300004801C8	-8.79809
39C80F8D120000000FB785	-8.79933
90FCFFFF	-8.7994
B8000000488B85B0000000488B	-8.80077
81E9	-8.80092
8B4DB4	-8.80496
94FEFFFF	-8.8051
0000000000000000001A000000	-8.8051
488B05000000008A0024018885	-8.80529
8A4DCF80E1010FB6C9	-8.80594
48634DC4	-8.80816
4869C9220400004801C8	-8.80853
48898560FFFFFF	-8.81018
0FAFC1	-8.81142
09C8	-8.81492
0FB74DCE	-8.81555
FCFEFFFF	-8.81662
700	-8.81717
4869C9420200004801C8	-8.81793
F1FFFF	-8.81845
44FEFFFF	-8.82094
DCFEFFFF	-8.82147
31C02B45	-8.82298
488B8570010000	-8.82356
0F85	-8.82439
4863	-8.82452
480FBE4DD7	-8.82618
39C80F8E120000000FB785	-8.82646
4869C9440800004801C8	-8.82675
4883E902	-8.82837
0FB74DE6	-8.83042
48C1E10B4801C8	-8.83078
4869C9E40600004801C8	-8.83229
5FFFF8B85	-8.83407
54FEFFFF	-8.83457
480FBF4DDE	-8.83619
CCFEFFFF	-8.83768
0F0000000FB645	-8.83862
A4FEFFFF	-8.83879
0FFFFFF	-8.83995
4869C9881000004801C8	-8.84018
00000000000000000061000000	-8.84098
488B05000000004805	-8.84125
83E8	-8.84188
7661725F3132007661725F313300	-8.8431
83C001668985	-8.84419
8B8488	-8.84546
4869C9311300004801C8	-8.84667
0B000000000000	-8.84681
48898550FFFFFF	-8.84688
4869C9900700004801C8	-8.84697
8A45DF24010FB6C0	-8.8478
B8FCFFFF	-8.84805
21C8	-8.84994
8A400	-8.8515
4869C9000900004801C8	-8.85176
48634DD0	-8.85212
00000000000000000036000000	-8.85216
74FFFFFF	-8.85319
B0FCFFFF	-8.85335
39C80F8D120000000FBF85	-8.85354
83C002668985	-8.85431
8B4DC8	-8.85595
83F0FF4898	-8.85618
04FFFFFF	-8.85671
4869F6	-8.85689
0300	-8.85742
64FFFFFF	-8.86014
4869C9B80A00004801C8	-8.86037
4889	-8.86499
8B4540	-8.8652
4869C9D20200004801C8	-8.86767
64FEFFFF	-8.8696
7EFFFFFF	-8.87125
4869C9880200004801C8	-8.87139
C4FEFFFF	-8.87146
58FCFFFF	-8.8716
7661725F3233007661725F323400	-8.87163
4869C9A40500004801C8	-8.87305
C6040801	-8.87386
5CFFFFFF	-8.87401
4869C9C80D00004801C8	-8.87418
486B4DD0	-8.87441
8A4DC780E1010FB6C9	-8.87636
83F8000F95C034FF24010FB6C0	-8.87699
5CFEFFFF	-8.87739
8A45FF24010FB6C0	-8.87752
4869C9950800004801C8	-8.87784
4869C9C81600004801C8	-8.87792
83C0018885	-8.87793
48694DB8	-8.87889
4869C9CB1A00004801C8	-8.88059
88FCFFFF	-8.88091
7661725F3234007661725F323500	-8.88175
4869C9840400004801C8	-8.88317
00000000000000000068000000	-8.88362
39C80F8E120000000FBF85	-8.88395
C645D	-8.88414
0CFFFFFF	-8.88569
4869C9520100004801C8	-8.88624
48898520FFFFFF	-8.88752
6CFFFFFF	-8.89024
0FB645FF	-8.89128
0FB64DE7	-8.89176
E90A0000000FBF45	-8.89248
4869C92F0D00004801C8	-8.89263
480FBF4DE4	-8.89278
29C86689C1488B0500000000668908	-8.89593
489948F7F9	-8.89625
0F000000	-8.89699
28FCFFFF	-8.89812
60FCFFFF	-8.89838
000F95C2	-8.89847
8A45EF24010FB6C0	-8.8986
48898530FFFFFF	-8.89935
488B8578010000	-8.90107
A0FCFFFF	-8.90144
0000000000000000003D000000	-8.90201
98FCFFFF	-8.90265
4869C9880100004801C8	-8.90278
4869C9001200004801C8	-8.90524
83E80183F8000F95C024018885	-8.90529
4869C9200F00004801C8	-8.9065
E4FEFFFF	-8.90754
4000000FCFFFFFFFFFFFFFF0	-8.9077
48898540FFFFFF	-8.90838
4000000FCFFFFFFFFFFFFFF1	-8.9084
4000000FCFFFFFFFFFFFFFF2	-8.90846
4000000FCFFFFFFFFFFFFFF3	-8.90917
31C8	-8.90963
83C003668985	-8.90995
0FB74DBE	-8.91044
8A4DE780E1010FB6C9	-8.91073
480FBF4DD6	-8.91126
70FCFFFF	-8.91174
0FB74DE2	-8.91264
48898510FFFFFF	-8.91407
83C0038885	-8.91447
4000000FCFFFFFFFFFFFFFF4	-8.91472
4FFFF	-8.91535
7661725F313	-8.91559
78FCFFFF	-8.9178
54FFFFFF	-8.91827
24FFFFFF	-8.91864
489848B9	-8.92018
3000000FCFFFFFFFFFFFFFF3	-8.92024
4869C9080900004801C8	-8.92045
8A55	-8.92099
480FBF4DCE	-8.92245
4869C9400600004801C8	-8.92355
0000000000000000006F000000	-8.92424
4CFEFFFF	-8.92441
E99	-8.92453
50000	-8.92471
83C1044863C9	-8.9251
CFFFF	-8.92513
83C0028885	-8.92633
46FFFFFF	-8.92857
50FCFFFF	-8.92859
29C888C1488B05000000008808	-8.92884
48634DCC	-8.92921
4869C9C00600004801C8	-8.92966
0FB74DC6	-8.92976
1CFFFFFF	-8.93056
48C704C8	-8.93062
EEFFFF	-8.93134
0FB64DC7	-8.93149
2CFFFFFF	-8.93215
4869C9A40200004801C8	-8.93425
84FEFFFF	-8.93499
4869C9840300004801C8	-8.93595
83E9044863C9	-8.93641
FCFDFFFF	-8.93669
0FAFC188C1488B05000000008808	-8.937
48634DEC	-8.93833
FF0000	-8.93886
4000000FCFFFFFFFFFFFFFF7	-8.93917
8CFEFFFF	-8.94029
0FB6C02D	-8.94124
480FBE4DCF	-8.94187
0FB745	-8.94283
4869C9100300004801C8	-8.94285
0FB6C881E9	-8.94382
0C000000	-8.94425
83F8000F95C2	-8.94469
48694DB0	-8.94534
48634DB4	-8.94633
7CFEFFFF	-8.94654
8A4D	-8.94656
81	-8.94685
4801D1488B95	-8.94733
6CFEFFFF	-8.9476
0FB64DBF	-8.94808
8B85C8000000488B8	-8.94831
5C0000000488B85	-8.94846
300	-8.9494
0050000	-8.94964
4869C9C20100004801C8	-8.95002
0FBF45	-8.95019
488B4D70	-8.95168
80E2010FB6D24869D2	-8.95266
0FB64DE3	-8.95348
000F8410000000B8	-8.95365
8A040824018885	-8.95381
83C0048885	-8.95553
FF000000	-8.95594
14FFFFFF	-8.95604
4EFFFFFF	-8.95669
5EFFFFFF	-8.95757
4000000FCFFFFFFFFFFFFFF5	-8.95757
3FBFFFF	-8.95774
68FCFFFF	-8.95887
80FCFFFF	-8.95958
E90B000000	-8.95964
83C004668985	-8.96005
85D8000000488B85D000000048	-8.96051
31C86689C1488B0500000000668908	-8.96069
48FCFFFF	-8.96077
6FAFFFF	-8.96119
488B4D78	-8.9618
00000000000000000044000000	-8.96182
89D08B95	-8.96247
0FB74DEE	-8.96299
48694DA8	-8.96312
31C888C1488B05000000008808	-8.96314
E90A0000000FB745	-8.96357
40FCFFFF	-8.96441
483308488B0500000000488908	-8.96471
4000000FCFFFFFFFFFFFFFF6	-8.96558
00000000000000000076000000	-8.96617
6EFFFFFF	-8.96633
48898500FFFFFF	-8.96671
3EFFFFFF	-8.96845
08FCFFFF	-8.96876
488B8580010000	-8.96922
4869C9480500004801C8	-8.97021
01C86689C1488B0500000000668908	-8.97065
488B8D88000000	-8.97321
F4FDFFFF	-8.97358
4869C9330500004801C8	-8.97548
8B4DA4	-8.97799
4869C9200600004801C8	-8.97857
01C888C1488B05000000008808	-8.97921
884DF	-8.97959
BFFFF	-8.97982
3CFEFFFF	-8.98021
FFFF	-8.98079
F4FEFFFF	-8.98253
1000000000000	-8.98348
0E000000000000	-8.98456
7CFFFFFF	-8.98488
4000000FCFFFFFFFFFFFFFF9	-8.98552
1CFEFFFF	-8.98556
AFBFFFF	-8.9856
4869C9100500004801C8	-8.9869
488B8D80000000	-8.98763
0FB74DEA	-8.98803
EFAFFFF	-8.98964
4869C9480B00004801C8	-8.99174
4C8B	-8.99405
488B4DB0	-8.99417
488B4D68	-8.99433
8B4548	-8.99557
4869C9F20000004801C8	-8.99927
60000	-8.99953
4000000FCFFFFFFFFFFFFFF8	-9.00015
FAFFFFE900000000	-9.00095
010000000000002A0000000	-9.00174
AFFFF	-9.00191
0FBF4D	-9.00249
0000000000000000007D000000	-9.0044
488B4D60	-9.00524
A0000000	-9.00705
D000000000000002A0000000	-9.00747
488B8580000000488B4578488B4570	-9.00824
7661725F3235007661725F323600	-9.00882
38FCFFFF	-9.01105
4000000FCFFFFFFFFFFFFFFA	-9.01193
4869C9E80300004801C8	-9.01214
B4FDFFFF	-9.01434
480FBF4DDA	-9.01449
4000000FCFFFFFFFFFFFFFFB	-9.01595
2CFEFFFF	-9.01632
0FB6400	-9.01653
4CFFFFFF	-9.01741
0FB74DEC	-9.01744
F0FBFFFF	-9.01762
488B8590010000	-9.01804
488985F0FEFFFF	-9.01981
3308488B05000000008908	-9.02077
A8000000000000000	-9.02116
0000000000000000004B000000	-9.02183
E13000000488B85	-9.02189
4869C9200100004801C8	-9.02219
2EFFFFFF	-9.02242
8B4DC0	-9.02339
14FEFFFF	-9.02545
66FFFFFF	-9.0271
4869C9200A00004801C8	-9.02732
3000000FCFFFFFFFFFFFFFF6	-9.02801
00FCFFFF	-9.0281
617	-9.0284
10FCFFFF	-9.02949
3CFFFFFF	-9.02992
30FCFFFF	-9.03032
488B8588010000	-9.03124
24FEFFFF	-9.03272
3000000FCFFFFFFFFFFFFFF2	-9.03347
2FFFF	-9.03421
20FCFFFF	-9.03581
36FFFFFF	-9.03593
488B0500000000488914C8	-9.03795
4869C9080700004801C8	-9.03798
D8FBFFFF	-9.03823
48634DBC	-9.03937
48694DA0	-9.04
2FBFFFF	-9.04011
48B80	-9.04084
80000004C8B8D	-9.04107
7661725F3236007661725F323700	-9.04148
00000000000000000084000000	-9.04156
E9A	-9.04157
486B4DE0	-9.04257
4869C9800C00004801C8	-9.04442
3000000FCFFFFFFFFFFFFFF5	-9.04615
480308488B0500000000488908	-9.04669
488B8D90000000	-9.04802
488B4D58	-9.04807
48894580	-9.04902
120000	-9.04996
FFEFFFFE9	-9.0506
31C04829C8	-9.05171
483B8	-9.05222
8B4DB8	-9.05226
480FBE4DC7	-9.05271
4883C102	-9.05437
3000000FCFFFFFFFFFFFFFF7	-9.05499
0FBE55	-9.05746
488985E0FEFFFF	-9.05883
0FB745FE	-9.05942
76FFFFFF	-9.05976
898574FFFFFF	-9.06011
488B4D90	-9.06053
C8FBFFFF	-9.06092
0CFEFFFF	-9.06095
88000000	-9.06136
83E9014863C9488B04C8	-9.06186
488B0500000000891488	-9.06216
48694D98	-9.06247
4000000FCFFFFFFFFFFFFFFC	-9.06362
0FB64510	-9.0644
100000	-9.06462
48894598488B4598	-9.06465
0FB74D9E	-9.06525
DFDFFFF	-9.06678
34FEFFFF	-9.0669
7661725F313900	-9.06744
D4FDFFFF	-9.06758
4000000FCFFFFFFFFFFFFFFD	-9.06762
3000000FCFFFFFFFFFFFFFF0	-9.06837
488B4D50	-9.06842
34FFFFFF	-9.07039
C4FDFFFF	-9.07119
3000000FCFFFFFFFFFFFFFF4	-9.07268
E4FDFFFF	-9.07284
00000004C8B8D	-9.07332
05FFFFFF7F	-9.07383
00000000000000000052000000	-9.07393
0000000000000000008B000000	-9.07417
488985D0FEFFFF	-9.07526
488B0500000000881408	-9.07771
0FAFC16689C1488B0500000000668908	-9.07825
44FFFFFF	-9.07888
0FB74DB6	-9.07902
34FF24010FB6C0	-9.07935
3000000FCFFFFFFFFFFFFFF1	-9.08014
FFAFFFF	-9.08125
4869C9127A00004801C8	-9.08136
5FDFFFF	-9.08253
5000000FCFFFFFFFFFFFFFF0	-9.08325
A8FBFFFF	-9.08374
8945E4	-9.0839
486B4DC8	-9.08486
E0FBFFFF	-9.08531
5000000FCFFFFFFFFFFFFFF2	-9.08585
C645C	-9.08629
8845F	-9.08649
89C1	-9.08709
48894D	-9.08731
0000000040000000000040000	-9.08774
483B45	-9.08901
48837DF0000F84	-9.08927
480580	-9.08973
488B050000000066891448	-9.08978
89C2488B05000000004869D2	-9.09008
898578FFFFFF	-9.09078
B8FBFFFF	-9.09079
5000000FCFFFFFFFFFFFFFF5	-9.09119
83E9014863C98B0488	-9.09124
0D000000000000	-9.09168
448A	-9.09221
0FB74DE8	-9.09225
7661725F3237007661725F323800	-9.09231
8000000488B85E0000000488B	-9.09234
5000000FCFFFFFFFFFFFFFF3	-9.09428
4869C9305300004801C8	-9.0947
488B8598010000	-9.09473
6689	-9.09521
5000000FCFFFFFFFFFFFFFF1	-9.09529
5000000FCFFFFFFFFFFFFFF4	-9.09583
6000000FCFFFFFFFFFFFFFF3	-9.09654
3B8	-9.09755
488B094829C1488B0500000000488908	-9.09757
1F000000	-9.09766
E915000000	-9.09806
0FBE400	-9.09886
F8FBFFFF	-9.09998
E00	-9.10039
400	-9.10046
0FBEC983E9	-9.10138
480FBE4DBF	-9.10159
48898578FFFFFF	-9.102
488945C0	-9.10215
0FBE4510	-9.1027
6000000FCFFFFFFFFFFFFFF7	-9.1033
39C80F9EC024010FB6C0	-9.10416
5000000FCFFFFFFFFFFFFFF6	-9.10478
8A4DBF80E1010FB6C9	-9.10519
ECFDFFFF	-9.10524
26FFFFFF	-9.1054
8945DC	-9.10544
480FBF4DBE	-9.1055
6000000FCFFFFFFFFFFFFFF9	-9.10578
488B4DA0	-9.10603
1EFFFFFF	-9.1067
3000000FCFFFFFFFFFFFFFF9	-9.10679
48B8F	-9.10682
48634DC8	-9.1073
56FFFFFF	-9.1076
488985C0FEFFFF	-9.108
48050000	-9.10809
00000000001B000000	-9.10913
39C80F94C024010FB6C0	-9.11022
00000000000000000092000000	-9.11027
BFBFFFF	-9.11094
04FEFFFF	-9.11292
7FEFFFFE9	-9.11297
C645E	-9.11388
488B8D98000000	-9.11493
16FFFFFF	-9.11495
89855CFFFFFF	-9.11506
6000000FCFFFFFFFFFFFFFF5	-9.11548
488B0500000000C60000	-9.11614
100	-9.11628
3000000FCFFFFFFFFFFFFFF8	-9.1172
5000000FCFFFFFFFFFFFFFF8	-9.11768
4869C924F400004801C8	-9.1177
898570FFFFFF	-9.11783
5000000FCFFFFFFFFFFFFFF7	-9.11841
488B80	-9.11893
480FBF4DAE	-9.11907
0FBEC883E9	-9.11926
7000000FCFFFFFFFFFFFFFF5	-9.11953
480FBF4DE2	-9.12078
5F0000000488B85E	-9.12083
488B05000000000FBF00	-9.12086
0F0000000FB745	-9.12089
480FBF4DDC	-9.12207
0F8D	-9.1223
48C1E10D4801C8	-9.12285
31D248F7F1	-9.12384
D0FBFFFF	-9.12483
00000000000000004	-9.1252
4000000FCFFFFFFFFFFFFFFF	-9.12654
0FB704484898	-9.1266
00000000000000000059000000	-9.12684
48634DAC	-9.12766
8945CC8B45CC	-9.12801
18FCFFFF	-9.12848
00000	-9.12966
07000000000000	-9.13024
E8FBFFFF	-9.13079
52FFFFFF	-9.1308
00010000488B85F8000000488B8	-9.13209
6000000FCFFFFFFFFFFFFFF1	-9.13305
4000000FCFFFFFFFFFFFFFFE	-9.13317
10000000488B45D0488985	-9.13368
7000000FCFFFFFFFFFFFFFF2	-9.13481
837	-9.13502
7FFFFFFF	-9.13529
5000000FCFFFFFFFFFFFFFFA	-9.13535
6000000FCFFFFFFFFFFFFFF4	-9.13542
488B8D78FFFFFF	-9.13607
48894588	-9.13634
488945D0	-9.13706
83F80D0F8D	-9.13754
8A040824010FB6C04898	-9.13767
000F85	-9.13772
8A45D724010FB6C0	-9.13808
0FBF04484898	-9.13897
7000000FCFFFFFFFFFFFFFF4	-9.13928
5000000FCFFFFFFFFFFFFFF9	-9.13992
6000000FCFFFFFFFFFFFFFF0	-9.14119
0FB64518	-9.14131
898568FFFFFF	-9.14214
00000000000000000099000000	-9.14223
488985B0FEFFFF	-9.14225
488B05000000000FB600	-9.14254
B0FBFFFF	-9.14393
39C80F9FC024010FB6C0	-9.14436
7000000FCFFFFFFFFFFFFFF9	-9.14508
15000000000000	-9.14546
7000000FCFFFFFFFFFFFFFFC	-9.14589
7000000FCFFFFFFFFFFFFFFB	-9.14629
488945A0488B45A0	-9.1465
488908	-9.14684
CCFDFFFF	-9.14711
39C80F95C024010FB6C0	-9.14717
89C88B8D	-9.14734
600	-9.14768
488945C8	-9.14862
488B4D48	-9.14901
6000000FCFFFFFFFFFFFFFF2	-9.14938
62FFFFFF	-9.14983
7000000FCFFFFFFFFFFFFFF6	-9.14984
E97	-9.15093
83C1014863C9488B04C8	-9.15153
488945B8	-9.15205
39C80F9DC024010FB6C0	-9.15246
0FB74DDC	-9.1527
57FFFFFF	-9.15271
0FBE04084898	-9.1531
0FBFC981E9	-9.1534
0FBFC881E9	-9.15414
8A4DE380E1010FB6C9	-9.15475
8955	-9.15605
83F8150F8D	-9.157
83F8140F8D	-9.15772
25F3	-9.15788
8945C48B45C4	-9.15859
C0FBFFFF	-9.15866
BCFDFFFF	-9.15876
6FFFFE90C0000008B85	-9.15914
9000000FCFFFFFFFFFFFFFF	-9.1594
982D	-9.15948
89856CFFFFFF	-9.15976
7000000FCFFFFFFFFFFFFFFD	-9.16009
7000000FCFFFFFFFFFFFFFF3	-9.16013
3000000FCFFFFFFFFFFFFFFA	-9.16022
E9B	-9.16029
7000000FCFFFFFFFFFFFFFF1	-9.16065
90000000000000000000000000000000	-9.16078
7000000FCFFFFFFFFFFFFFF0	-9.16138
0FB604084898	-9.16172
90FBFFFF	-9.16174
488985A0FEFFFF	-9.16199
89F08BB5	-9.16422
66C745D	-9.16435
7000000FCFFFFFFFFFFFFFF8	-9.16449
050000000000002A0000001	-9.16528
6000000FCFFFFFFFFFFFFFFA	-9.16528
83F80B0F8D	-9.16582
7AFFFFFF	-9.16583
480FBF4DC6	-9.1664
48694D90	-9.16722
8945D0	-9.16794
31C0482B45	-9.16797
6000000FCFFFFFFFFFFFFFF6	-9.16815
6000000FCFFFFFFFFFFFFFFC	-9.16863
83F80C0F8D	-9.16913
C030000	-9.16936
4869C95A4800004801C8	-9.1695
7000000FCFFFFFFFFFFFFFF7	-9.1697
06FFFFFF	-9.16988
8B0929C1488B05000000008908	-9.17055
48898568FFFFFF	-9.1709
000000000000000000A0000000	-9.17097
5000000FCFFFFFFFFFFFFFFB	-9.17169
00000000000000000060000000	-9.17198
0400	-9.17234
48898590FEFFFF	-9.17238
10000000488B45C8488985	-9.17248
7000000FCFFFFFFFFFFFFFFE	-9.17283
83F80A0F8D	-9.17305
7000000FCFFFFFFFFFFFFFFA	-9.1734
6000000FCFFFFFFFFFFFFFF8	-9.17443
480FBE4DD3	-9.17475
83F80E0F8D	-9.17528
5000000FCFFFFFFFFFFFFFFC	-9.17558
C8000000	-9.17565
7FAFFFF	-9.1759
7661725F3238007661725F323900	-9.17607
898560FFFFFF	-9.17623
98000000	-9.17681
18000000000000	-9.17691
8B45E0	-9.17702
4869C91CBE00004801C8	-9.17731
0FB64DB7	-9.17863
8000000FCFFFFFFFFFFFFFFB	-9.17875
8945D08B45D0	-9.1791
488B4D88	-9.17936
83F8130F8D	-9.17947
48C1E10F4801C8	-9.18081
6000000FCFFFFFFFFFFFFFFE	-9.18112
488945A8488B45A8	-9.18122
0FBE45FF	-9.18122
89C1488B05000000004805	-9.18225
8945D88B45D8	-9.18281
7000000FCFFFFFFFFFFFFFFF	-9.18385
83C1014863C98B0488	-9.18402
48898578FFFFFF488B8578FFFFFF	-9.1843
10000000488B45C0488985	-9.18557
83F80F0F8D	-9.18598
1A000000000000	-9.18635
EDFFFF	-9.18666
86FEFFFF	-9.1867
7661725F3131007661725F313200	-9.18685
5000000FCFFFFFFFFFFFFFFD	-9.18692
8B4DB0	-9.18702
5AFFFFFF	-9.18765
DCFDFFFF	-9.18791
7010000000000002A0000000	-9.18871
0308488B05000000008908	-9.18893
48898580FEFFFF	-9.18945
488B85A0010000	-9.18972
8B0C91	-9.19034
6000000FCFFFFFFFFFFFFFFB	-9.19049
8000000FCFFFFFFFFFFFFFF3	-9.19085
5010000000000002A0000000	-9.19159
DEFEFFFF	-9.19185
00000080	-9.19187
488B4D98	-9.19281
164801C8	-9.19363
898544FFFFFF	-9.19453
66C745E	-9.19495
488B05000000000FB700	-9.19514
4883C4	-9.19546
7661725F3239007661725F333000	-9.19559
3000000FCFFFFFFFFFFFFFFB	-9.19561
8B4DF0	-9.19575
8000000FCFFFFFFFFFFFFFF2	-9.19579
8000000FCFFFFFFFFFFFFFF9	-9.19593
8A4DAF80E1010FB6C9	-9.1961
8B8D74FFFFFF	-9.19664
190000000000002A0000001	-9.19707
A00000004C8B8	-9.19709
03000000	-9.1972
89852CFFFFFF	-9.19724
4883E9	-9.19777
50FBFFFF	-9.19784
6000000FCFFFFFFFFFFFFFFF	-9.19855
9010000000000002A0000000	-9.1997
0EFFFFFF	-9.20072
83F8110F8D	-9.20074
8000000FCFFFFFFFFFFFFFF6	-9.20165
0FB74DAE	-9.2017
2AFFFFFF	-9.20185
8A45F724010FB6C0	-9.20298
4869C948E801004801C8	-9.20321
4869C9387C01004801C8	-9.20348
4863C8	-9.20365
000000000000000000A7000000	-9.20461
4869C9006C00004801C8	-9.20465
2010000000000002A0000000	-9.20523
486345	-9.20544
0FB64520	-9.20554
4869C9622600004801C8	-9.20571
48C1E10E4801C8	-9.2064
00000000000000000067000000	-9.20681
6000000FCFFFFFFFFFFFFFFD	-9.20685
8000000FCFFFFFFFFFFFFFF1	-9.20706
A0FBFFFF	-9.20748
A010000000000002A0000000	-9.20796
8B4D94	-9.20858
8945D48B45D4	-9.20863
8000000FCFFFFFFFFFFFFFFC	-9.20933
48894590	-9.21036
48898570FEFFFF	-9.21091
4869C9B49000004801C8	-9.21125
A4FDFFFF	-9.21137
66C745C	-9.21182
4869C9E1F505004801C8	-9.21207
64FDFFFF	-9.2135
8A4DB780E1010FB6C9	-9.21371
24018845F	-9.21389
898558FFFFFF	-9.21404
E010000000000002A0000000	-9.21487
B0000000	-9.21524
488B4D40	-9.21566
10000000488B45B8488985	-9.21642
48894588488B4588	-9.21673
3010000000000002A0000000	-9.2171
500	-9.21724
8B4D9C	-9.21746
4869C960A600004801C8	-9.21754
0F0000000FBF45	-9.21756
83F8120F8D	-9.21791
5000000FCFFFFFFFFFFFFFFE	-9.21811
F645F	-9.21838
488B8DA0000000	-9.2187
8000000FCFFFFFFFFFFFFFF0	-9.21881
39C80F8E	-9.21894
7000000FCFFFFFFFFFFFFFF002E	-9.2191
48898528FFFFFF	-9.21996
8000000FCFFFFFFFFFFFFFFF	-9.2203
98FBFFFF	-9.22109
8000000FCFFFFFFFFFFFFFF4	-9.22112
1010000000000002A0000000	-9.22189
0FBF55	-9.22212
4869C90E5F00004801C8	-9.22284
668B0448	-9.2232
488945B0488B45B0	-9.22327
480345	-9.22335
486BC0	-9.22338
48634DA4	-9.2241
8000000FCFFFFFFFFFFFFFFA	-9.22414
7661725F323000	-9.2242
11000000B8	-9.22458
89857CFFFFFF	-9.22476
48898558FFFFFF	-9.22512
88FBFFFF	-9.22556
8000000FCFFFFFFFFFFFFFFD	-9.22615
807D	-9.22696
488B050000000048B9	-9.22714
10000000488B45D8488985	-9.22739
F9FFFFE900000000	-9.22759
8000000FCFFFFFFFFFFFFFF7	-9.2278
4CFDFFFF	-9.22817
09000000000000	-9.22834
8000000FCFFFFFFFFFFFFFF5	-9.22862
80000001200010000000000000000003	-9.22891
488B8510010000488B	-9.23029
80FBFFFF	-9.23069
4010000000000002A0000000	-9.23072
48694DE8	-9.23178
9CFDFFFF	-9.23218
F010000000000002A0000000	-9.2322
D010000000000002A0000000	-9.23225
4801D0	-9.23275
0060000	-9.23291
4030000	-9.23299
0FB745EE	-9.23339
000000000078	-9.23351
6010000000000002A0000000	-9.23368
8A4DEB80E1010FB6C9	-9.2337
48C1E1104801C8	-9.23483
89851CFFFFFF	-9.23502
8B4D84	-9.23536
4869C9214504004801C8	-9.23628
10000000488B45B0488985	-9.23649
0FB64528	-9.23769
8508010000488B85	-9.23797
83F8000F95C024010FB6C8	-9.23806
7661725F313700	-9.23896
10000000488B45A8488985	-9.23923
488B8DA8000000	-9.23932
898564FFFFFF	-9.23964
C0000000	-9.24135
000000000000000000AE000000	-9.24151
8000000FCFFFFFFFFFFFFFF8	-9.24242
B010000000000002A0000000	-9.24249
8A8D5	-9.24345
A8000000	-9.24359
0FB64DEB	-9.24364
4869C9B1F702004801C8	-9.24382
488B85A8010000	-9.24425
0000000000000000006E000000	-9.24427
4869C9C44C00004801C8	-9.24457
8000000FCFFFFFFFFFFFFFFE	-9.2457
8010000000000002A0000000	-9.24583
480FBE4DE7	-9.2462
0FB74DD2	-9.24641
31D2F7F1	-9.24643
8050000	-9.24646
3000000FCFFFFFFFFFFFFFFC	-9.24691
488945D8	-9.24714
48898570FFFFFF488B8570FFFFFF	-9.24753
83F8100F8D	-9.24757
C010000000000002A0000000	-9.24794
7EFEFFFF	-9.24814
7661725F3330007661725F333100	-9.24847
9805	-9.24904
8945BC8B45BC	-9.2492
8A4D9F80E1010FB6C9	-9.24941
E919000000	-9.24957
4AFFFFFF	-9.24981
4869C900D800004801C8	-9.25013
4869C92C6B00004801C8	-9.2505
8A4DDB80E1010FB6C9	-9.25062
83F8160F8D	-9.25089
8945DC8B45DC	-9.25119
898550FFFFFF	-9.2515
CEFEFFFF	-9.2516
48B81	-9.25161
0FB64DDB	-9.25233
ACFDFFFF	-9.253
8A8D7	-9.25318
14FDFFFF	-9.25344
C645B	-9.25417
898534FFFFFF	-9.25422
0F000000000000	-9.25446
68FBFFFF	-9.25484
898504FFFFFF	-9.25502
4869C9682101004801C8	-9.25556
89850CFFFFFF	-9.25563
94FDFFFF	-9.25582
9000000FCFFFFFFFFFFFFFFC	-9.25625
48898558FEFFFF	-9.25678
72FFFFFF	-9.25688
900	-9.25705
E90D00000031C08985	-9.25796
4869C9701500004801C8	-9.25851
24018885	-9.25871
0FB74DE0	-9.25915
6CFDFFFF	-9.26087
48898538FFFFFF	-9.26136
60FBFFFF	-9.26147
4829D14839C80F83	-9.26154
5000000FCFFFFFFFFFFFFFFF	-9.2619
8B4D8C	-9.26213
8CFDFFFF	-9.26235
1D000000000000	-9.2624
48898548FFFFFF	-9.26274
4869C9902D00004801C8	-9.263
7CFDFFFF	-9.26315
0EFEFFFF	-9.26348
488B85B0010000	-9.26367
8945D4	-9.26368
488B75	-9.26435
898548FFFFFF	-9.26583
F645E	-9.26594
3000000FCFFFFFFFFFFFFFFD	-9.26639
480FBF4DEA	-9.26645
95C180E101488B05000000008808	-9.26692
8945B48B45B4	-9.26724
488B04C84883F0FF	-9.26732
4869C9C04C01004801C8	-9.26772
48898560FEFFFF	-9.26774
200	-9.26775
8945AC	-9.26783
898514FFFFFF	-9.26815
E918000000	-9.2684
000000000000000000B5000000	-9.26938
C020000	-9.26941
0FB64D9F	-9.27062
48B8E	-9.27069
480FBF4DD4	-9.27081
FCFCFFFF	-9.27108
E6FEFFFF	-9.27167
FFFFFF7F	-9.27205
48694D88	-9.27209
70FBFFFF	-9.27254
24010FB6C831C029C8	-9.27313
488B8DB0000000	-9.2733
4869C9542200004801C8	-9.27369
0FB645EF	-9.27384
9000000FCFFFFFFFFFFFFFF7	-9.27399
900000004801C8	-9.27476
EEFEFFFF	-9.27546
0FB64DD3	-9.27669
47FFFFFF	-9.27684
898554FFFFFF	-9.27695
1CFDFFFF	-9.27767
8985FCFEFFFF	-9.27768
08000000000000	-9.27827
488945C0488B45C0	-9.27845
4869C9889900004801C8	-9.27858
488B	-9.27876
480FBF4D	-9.27893
9000000FCFFFFFFFFFFFFFF6	-9.27989
A000000FCFFFFFFFFFFFFFF0	-9.27993
7661725F313800	-9.28053
488B85B8010000	-9.28067
00000000000000000075000000	-9.28103
4869C9803E00004801C8	-9.28105
0CFDFFFF	-9.28151
9000000FCFFFFFFFFFFFFFFB	-9.28166
4869C9963500004801C8	-9.28407
8945A48B45A4	-9.28449
40FBFFFF	-9.28455
898540FFFFFF	-9.28491
9000000FCFFFFFFFFFFFFFF8	-9.28527
A000000FCFFFFFFFFFFFFFFF	-9.28555
A000000FCFFFFFFFFFFFFFF1	-9.28638
48634D	-9.28652
F6FEFFFF	-9.28658
A000000FCFFFFFFFFFFFFFF4	-9.28687
7661725F3130007661725F313100	-9.28716
9000000FCFFFFFFFFFFFFFF3	-9.28728
78FBFFFF	-9.28753
1A000000	-9.2878
9000000FCFFFFFFFFFFFFFF4	-9.28811
0A000000000000	-9.28837
48898550FEFFFF	-9.28844
A000000FCFFFFFFFFFFFFFF9	-9.28846
48894580488B4580	-9.28867
A000000FCFFFFFFFFFFFFFF2	-9.2889
9000000FCFFFFFFFFFFFFFF5	-9.28909
89853CFFFFFF	-9.28956
220000000000002A0000002	-9.28975
488BB5	-9.28975
8945CC	-9.28981
9000000FCFFFFFFFFFFFFFF0	-9.28991
4869C92A1100004801C8	-9.2907
0F0000000000002A0000002	-9.29098
A000000FCFFFFFFFFFFFFFF7	-9.29242
A000000FCFFFFFFFFFFFFFFA	-9.29278
8A45EB24010FB6C0	-9.29302
83F8170F8D	-9.29426
898524FFFFFF	-9.29454
A6FEFFFF	-9.29461
4869C9007D00004801C8	-9.29472
9000000FCFFFFFFFFFFFFFF9	-9.29575
48898540FEFFFF	-9.29707
9000000FCFFFFFFFFFFFFFFD	-9.29745
06000000	-9.29747
140000	-9.2976
9000000FCFFFFFFFFFFFFFFF	-9.29767
9000000FCFFFFFFFFFFFFFF1	-9.29851
9000000FCFFFFFFFFFFFFFFA	-9.29852
44FDFFFF	-9.29895
8EFEFFFF	-9.29948
488945B8488B45B8	-9.29968
48894590488B4590	-9.30083
83C10389C9	-9.30105
8B45DC	-9.30175
9000000FCFFFFFFFFFFFFFF2	-9.30201
A000000FCFFFFFFFFFFFFFF8	-9.30206
8945AC8B45AC	-9.30248
84FDFFFF	-9.30315
000000000000000000BC000000	-9.30339
480FBF0448	-9.30351
894584	-9.30373
4869C9A84400004801C8	-9.30374
000F841600000048B8	-9.30381
EAFEFFFF	-9.30406
4869C9BC3400004801C8	-9.30593
04000010000000	-9.3061
7661725F323200	-9.30645
0FBE4DF	-9.30693
A000000FCFFFFFFFFFFFFFFE	-9.30696
6AFFFFFF	-9.30748
ECFFFF	-9.30811
7661725F3332007661725F333300	-9.30849
4801D18B95	-9.30896
8B4550	-9.30909
4869C900B001004801C8	-9.30945
A000000FCFFFFFFFFFFFFFF5	-9.30966
DCFCFFFF	-9.30978
3000000FCFFFFFFFFFFFFFFE	-9.30995
B000000FCFFFFFFFFFFFFFFC	-9.31089
20000000	-9.31116
48898530FEFFFF	-9.31168
B000000FCFFFFFFFFFFFFFF2	-9.31187
A000000FCFFFFFFFFFFFFFF3	-9.31222
A000000FCFFFFFFFFFFFFFFC	-9.31272
0FBFC981C1	-9.31272
8945E8	-9.3129
4869C9109303004801C8	-9.31312
0FB64DED	-9.31313
58FBFFFF	-9.31422
0000000000000000007C000000	-9.31429
8855F	-9.31438
480FBE4DC	-9.31505
77FFFFFF	-9.31511
8985ECFEFFFF	-9.3155
24010FB6D0	-9.31659
A000000FCFFFFFFFFFFFFFFD	-9.3167
898538FFFFFF	-9.31762
A000000FCFFFFFFFFFFFFFFB	-9.31847
1A0000000000002A0000001	-9.31908
48B87	-9.31961
8985E4FEFFFF	-9.32067
9000000FCFFFFFFFFFFFFFFE	-9.32077
B000000FCFFFFFFFFFFFFFF0	-9.32085
8985F4FEFFFF	-9.32113
8945948B4594	-9.32148
89854CFFFFFF	-9.32264
8945C88B45C8	-9.32284
E9C	-9.32287
18000000	-9.32346
8A4DCB80E1010FB6C9	-9.32354
483B04D10F	-9.32376
7F000000	-9.32407
6FFFFFFF	-9.32456
30FBFFFF	-9.32491
00FBFFFF	-9.32496
8945C4	-9.32526
480FBE4DA7	-9.32537
8945D8	-9.32595
20010000488B8518010000	-9.32693
FEFEFFFF	-9.32756
807DF	-9.32767
31C02B85	-9.32779
B000000FCFFFFFFFFFFFFFF5	-9.32834
A000000FCFFFFFFFFFFFFFF6	-9.32851
48B88	-9.32897
6030000	-9.32941
E916000000	-9.32942
28FBFFFF	-9.33095
48898520FEFFFF	-9.33109
48B8B	-9.3312
488985F8FEFFFF	-9.33232
4801D14881C1	-9.33293
B000000FCFFFFFFFFFFFFFF6	-9.33298
0000000000E0	-9.33367
4801D1486995	-9.33367
000000000000000000C3000000	-9.33385
488945B0	-9.33388
488B4D80	-9.33396
04000000	-9.33412
42FFFFFF	-9.33413
39C80F9CC024010FB6C0	-9.33414
24010FB6C8488B05000000008908	-9.3364
C7FEFFFF	-9.33679
488994C8	-9.33689
B000000FCFFFFFFFFFFFFFF9	-9.33706
66C745B	-9.33745
89458C8B458C	-9.33747
B000000FCFFFFFFFFFFFFFFB	-9.33769
B000000FCFFFFFFFFFFFFFFE	-9.33818
488945A8	-9.33834
1C000000	-9.33896
B000000FCFFFFFFFFFFFFFFA	-9.33937
D6FEFFFF	-9.34004
0FB74DA6	-9.34047
898528FFFFFF	-9.34114
89F88BBD	-9.34126
480FBE0408	-9.34153
00000000000000000083000000	-9.34222
0FB74510	-9.34268
48B8A	-9.34293
4869C9660A00004801C8	-9.34295
4869C958D600004801C8	-9.34298
0FBFC881C1	-9.34309
898530FFFFFF	-9.34313
4869C9001005004801C8	-9.34399
A030000	-9.34414
8A8DF	-9.3443
6020000	-9.34437
4869C9E02A00004801C8	-9.34471
8A8DE	-9.34496
88C1	-9.3452
8945C8	-9.34535
48B82	-9.34548
4869C9C05500004801C8	-9.34581
8985DCFEFFFF	-9.34595
48B83	-9.34631
89459C8B459C	-9.34716
488945C8488B45C8	-9.34773
184801C8	-9.34806
0FBE4518	-9.34821
0AFFFFFF	-9.34848
5CFDFFFF	-9.34884
E4FCFFFF	-9.34927
46FEFFFF	-9.34954
4863C848B8	-9.34987
48B8C	-9.35
7661725F3331007661725F333200	-9.3511
EFFFF0FB78D	-9.35171
BEFEFFFF	-9.35177
48B89	-9.35235
3CFDFFFF	-9.35252
89C089C1488B0500000000488908	-9.35283
4801CA	-9.35292
E90A0000000FB645	-9.353
83C2024863D2	-9.35309
4869C95E1A00004801C8	-9.35368
02FFFFFF	-9.35379
54FDFFFF	-9.35404
83C00183F8000F95C02401	-9.35452
B000000FCFFFFFFFFFFFFFF3	-9.35461
0000000000000000000000001	-9.35481
83F8000F95C08885	-9.35522
D4FCFFFF	-9.35547
0F94C024010FB6C0	-9.35634
1F0000	-9.35699
0000000000C0	-9.35711
48B86	-9.35721
488B8DB8000000	-9.35747
2CFDFFFF	-9.3575
E030000	-9.35788
4801D1486955	-9.35813
480FAF08488B0500000000488908	-9.35817
3000000FCFFFFFFFFFFFFFFF	-9.35875
D98000000	-9.35912
B000000FCFFFFFFFFFFFFFF4	-9.35913
6EFEFFFF	-9.35914
B000000FCFFFFFFFFFFFFFF1	-9.35958
CEFDFFFF	-9.36048
21C888C1488B05000000008808	-9.36052
0000000000D8	-9.36069
4869C9007102004801C8	-9.36103
48B84	-9.36141
4869C9414601004801C8	-9.36144
48FBFFFF	-9.36157
020000000000000D000000	-9.36244
48898578FEFFFF	-9.3628
488B4D38	-9.363
000000000000000000CA000000	-9.36304
C645A	-9.36386
83E8014863C8488B0500000000	-9.36434
20FBFFFF	-9.36457
60000000	-9.36462
B6FEFFFF	-9.36497
0FB645F7	-9.36509
8945C08B45C0	-9.36543
8B8D54FFFFFF	-9.36594
B000000FCFFFFFFFFFFFFFFD	-9.36605
C80000004801C8	-9.3661
B000000FCFFFFFFFFFFFFFF7	-9.36732
4869C9916F00004801C8	-9.36746
B000000FCFFFFFFFFFFFFFF8	-9.36756
0000000000000000008A000000	-9.36791
B000000FCFFFFFFFFFFFFFFF	-9.36816
8985D4FEFFFF	-9.36833
18FBFFFF	-9.36873
DFFFF0FB78D	-9.36935
4869C9C1C500004801C8	-9.36936
74FDFFFF	-9.36936
1FFFF	-9.36967
144801C8	-9.37008
480FBF4DB6	-9.3703
4869C9205B00004801C8	-9.37112
48898518FFFFFF	-9.37131
26FEFFFF	-9.37173
4869C9109600004801C8	-9.37228
480FBE4DB7	-9.37298
480FBF4DEC	-9.37364
34FDFFFF	-9.37366
89C1488B050000000066891448	-9.37366
4869C940B600004801C8	-9.37389
898518FFFFFF	-9.37486
8A45E324010FB6C0	-9.37572
00000000000000000035000000	-9.37584
0FB74518	-9.37703
FFFEFFFF	-9.37819
488985D8FEFFFF	-9.37831
488B8D60FFFFFF	-9.37839
80E101488B05000000008808	-9.37851
48898510FEFFFF	-9.37852
80000001200010000000000000000004	-9.37859
83E801	-9.37908
1030000	-9.37955
32FFFFFF	-9.38089
07000000	-9.38101
C000000FCFFFFFFFFFFFFFF5	-9.38108
9EFEFFFF	-9.38134
8A8D6	-9.38137
83EA024863D2	-9.38151
9030000	-9.3823
4020000	-9.38293
38FBFFFF	-9.38301
00100004C8B85	-9.38307
898520FFFFFF	-9.38332
0000000000000000002E000000	-9.38393
48837DE8000F84	-9.38459
1EFEFFFF	-9.3856
48898518FEFFFF	-9.38603
488985E8FEFFFF	-9.38667
8945848B4584	-9.38705
C000000FCFFFFFFFFFFFFFFC	-9.38707
4863C948	-9.38753
4883F8000F95C034FF24010FB6C0	-9.38799
48898500FEFFFF	-9.38818
4869C9786900004801C8	-9.38836
89C1488B0500000000881408	-9.38881
48898508FFFFFF	-9.38907
4869C9001B00004801C8	-9.3901
48698D78FFFFFF	-9.39027
37FFFFFF	-9.39205
27FFFFFF	-9.39224
C000000FCFFFFFFFFFFFFFF7	-9.39255
80000001200010000000000000000007	-9.39274
160000	-9.39326
000000000000000000D1000000	-9.39353
D030000	-9.39374
7661725F323100	-9.39454
BAFEFFFF	-9.39458
80000001200010000000000000000002	-9.39506
0FB64DDE	-9.39552
10000000488B45E0488985	-9.39558
83E90389C9	-9.39563
604801C8	-9.39569
898510FFFFFF	-9.39606
8985BCFEFFFF	-9.39698
C11	-9.39718
00000000000000000091000000	-9.3986
C6FEFFFF	-9.39873
8985CCFEFFFF	-9.39929
8A4DF	-9.39955
230000000000002A0000002	-9.39965
8985B4FEFFFF	-9.39966
26000000	-9.39977
488B85C0010000	-9.39988
C000000FCFFFFFFFFFFFFFF6	-9.39994
0000000000002A0000009	-9.40043
0FBE45EF	-9.40063
8945B4	-9.40103
89C1488B0500000000891488	-9.40103
4883EA01	-9.40119
4869C911FD01004801C8	-9.40142
21C86689C1488B0500000000668908	-9.40148
8A8D9	-9.40175
48898568FEFFFF	-9.40185
3030000	-9.40194
6FEFFFFE9	-9.40204
488985E0FDFFFF	-9.40218
0FB755E	-9.40228
0000000000000000003C000000	-9.40237
7661725F3334007661725F333500	-9.40281
B00	-9.40319
C000000FCFFFFFFFFFFFFFFF	-9.40322
8945A8	-9.40335
0FBE4528	-9.40363
8060000	-9.40369
488B8D68FFFFFF	-9.40394
C000000FCFFFFFFFFFFFFFF4	-9.4043
8985C4FEFFFF	-9.40643
0FFFF	-9.40655
83F8000F95C024010FB6C0	-9.40731
C000000FCFFFFFFFFFFFFFF9	-9.40753
A39C80F8D	-9.40767
8995	-9.40801
80000001200010000000000000000006	-9.40818
5030000	-9.40832
04FDFFFF	-9.40839
8A4DE680E1010FB6C9	-9.40842
E912000000	-9.40907
C000000FCFFFFFFFFFFFFFF2	-9.41002
6689C1	-9.41027
0FB655E	-9.41058
7F0000	-9.41079
898508FFFFFF	-9.41151
0FAF08488B05000000008908	-9.41309
48694D80	-9.41321
488B8D70FFFFFF	-9.41373
FAFEFFFF	-9.41389
89858CFEFFFF	-9.41444
09C86689C1488B0500000000668908	-9.41456
4869C9800D00004801C8	-9.4146
EFEFFFFE9	-9.41474
3FEFFFF80E1010FB6C9	-9.41526
898500FFFFFF	-9.41563
0FB64530	-9.41598
48894598	-9.41598
4801D18A95	-9.41607
0F6FFFFE90E000000488B85	-9.41614
D000000FCFFFFFFFFFFFFFF5	-9.41649
C000000FCFFFFFFFFFFFFFFE	-9.4165
644801C8	-9.41745
C000000FCFFFFFFFFFFFFFFD	-9.41783
488945A0	-9.41838
486355	-9.41858
B4FCFFFF	-9.41866
66894DF	-9.41944
10FBFFFF	-9.41954
000000000000000000D8000000	-9.42002
0000000000D0	-9.42011
F8FFFFE900000000	-9.4204
16FEFFFF	-9.4208
B030000	-9.42083
72000000	-9.42088
480FBE4DDB	-9.42104
C000000FCFFFFFFFFFFFFFFB	-9.42115
486B55	-9.4213
0FB68D7FFFFFFF	-9.42156
E95	-9.42159
C6459	-9.42169
C000000FCFFFFFFFFFFFFFF	-9.42175
488B8D20FFFFFF	-9.42262
C000000FCFFFFFFFFFFFFFF1	-9.42291
488985E8FDFFFF	-9.42357
09C888C1488B05000000008808	-9.42374
76FEFFFF	-9.42423
D000000FCFFFFFFFFFFFFFFF	-9.4249
8945BC	-9.42491
3C000F84	-9.42568
894588	-9.42615
8A4DDE80E1010FB6C9	-9.42633
898574FFFFFF8B8574FFFFFF	-9.42636
D000000FCFFFFFFFFFFFFFF6	-9.42653
194801C8	-9.42694
480FBE4DAF	-9.42711
8985ACFEFFFF	-9.42711
8F6FFFFE90E000000488B85	-9.42849
000000000090	-9.42929
E90E000000488B8578FFFFFF488985	-9.42955
C000000FCFFFFFFFFFFFFFF8	-9.42981
00000000000000000098000000	-9.43142
3EFEFFFF	-9.43168
08FBFFFF	-9.43203
C000000FCFFFFFFFFFFFFFF0	-9.43222
E917000000	-9.43234
4869C900FA00004801C8	-9.43252
C000000FCFFFFFFFFFFFFFFA	-9.43312
480B08488B0500000000488908	-9.43321
0FB64DA7	-9.43339
8985F8FEFFFF	-9.43371
4801D10FB695	-9.43381
2030000	-9.43445
304801C8	-9.43445
4869C9109A01004801C8	-9.43453
5EFEFFFF	-9.43523
0F95C024010FB6C0	-9.43531
488985F0FDFFFF	-9.43532
4883F1FF	-9.43554
3F000000	-9.43565
7030000	-9.43573
F0000000	-9.43588
488985C8FEFFFF	-9.43617
66C745A	-9.43618
4801D10FB795	-9.43685
7661725F3333007661725F333400	-9.43688
24FDFFFF	-9.4369
4869C9D00700004801C8	-9.43711
488B4DF0	-9.4372
0FB645E7	-9.43834
8945B88B45B8	-9.43913
898594FEFFFF	-9.43931
5020000000000002A0000000	-9.43964
488985C8FDFFFF	-9.43966
0FB74528	-9.44034
0FB745E6	-9.44082
8528010000488B85	-9.44095
0FBE4520	-9.4411
0FB74DF0	-9.44146
000	-9.44147
D000000FCFFFFFFFFFFFFFF7	-9.44168
D000000FCFFFFFFFFFFFFFFD	-9.44211
E000000FCFFFFFFFFFFFFFF	-9.44223
FFFF0000	-9.44247
4869C9A00F00004801C8	-9.44324
4EFEFFFF	-9.44328
10000488B8530010000488B	-9.44359
D000000FCFFFFFFFFFFFFFFC	-9.44373
8B8D5CFFFFFF	-9.44404
488B8DC0000000	-9.44422
88459	-9.4449
9020000000000002A0000000	-9.4449
E000000FCFFFFFFFFFFFFFF7	-9.44535
89856CFEFFFF	-9.44549
D000000FCFFFFFFFFFFFFFF9	-9.44577
639C80F8D	-9.44623
4C8B8D900000004C8B8D880000004	-9.44656
40010000488B85380	-9.44677
000000000000000000DF000000	-9.44696
96FEFFFF	-9.44705
48C7C0	-9.4471
D000000FCFFFFFFFFFFFFFF2	-9.4475
80000001200010000000000000000009	-9.44794
E020000000000002A0000000	-9.448
E000000FCFFFFFFFFFFFFFFF	-9.44803
CAFEFFFF	-9.44855
22000000	-9.44908
6020000000000002A0000000	-9.44951
B020000000000002A0000000	-9.44982
89859CFEFFFF	-9.45051
C000000FCFFFFFFFFFFFFFF3	-9.45138
E000000FCFFFFFFFFFFFFFFD	-9.45148
0E0000000000002A0000002	-9.45159
7020000000000002A0000000	-9.45177
1020000000000002A0000000	-9.4519
