<unk>	0
0000000000000000	-3.26166
FCFFFFFFFFFFFFFF	-3.88334
1000000000000000	-3.89251
4869C9	-4.32384
488B0500000000	-4.46712
48	-4.55939
000000000000000	-4.77042
00000000	-5.0107
000000002A000000	-5.18495
E9	-5.25538
8B05000000008808	-5.57785
4	-5.5897
E900000000	-5.85407
6	-5.88192
11000000	-5.88722
0	-5.8971
8A	-5.93969
E	-5.96076
0500000000668908	-5.98165
83E9014863C9	-5.98715
8	-6.00123
24010FB6C0	-6.02332
85	-6.06702
E90C000000	-6.07517
83C1014863C9	-6.0764
04000000	-6.09296
4869D2	-6.13902
D	-6.14688
66	-6.21015
03000000	-6.22874
37472746162002E7	-6.23996
83F8000F84	-6.26328
80E1010FB6C9	-6.28866
3	-6.29919
6689C1488B	-6.30805
40000	-6.33913
0FB68D	-6.34192
C	-6.38971
8B0488	-6.39799
4805	-6.40328
489848	-6.43447
89C1488B	-6.45131
88C148	-6.46898
8B05000000008908	-6.47871
60000	-6.49051
0FB78D	-6.49099
63	-6.53959
30000	-6.56144
30000000000002A0	-6.57786
8A8D	-6.58467
0500000000488908	-6.60177
000000000	-6.63367
FAFFFF	-6.65406
0000000000002A0	-6.66394
50000000000002A0	-6.68548
C785	-6.69826
A	-6.71082
F	-6.7161
000000000000004	-6.71927
0000000000	-6.72794
488B04C848	-6.73303
3000000010000000	-6.73463
E1010FB6C9	-6.73581
7	-6.73717
488908	-6.74762
480FBE8D	-6.75113
480FBF8D	-6.75212
B	-6.78121
0FB685	-6.79001
70000000000002A0	-6.79344
39C80F8D	-6.81294
5	-6.81367
000000000000080	-6.81706
DFFFF	-6.82057
C685	-6.83667
B8	-6.84277
2	-6.85548
66C785	-6.85596
0000000000000009	-6.86312
80000000000002A0	-6.86704
90000000000002A0	-6.88282
0000000000000018	-6.88522
BFFFF	-6.89716
0000000000040000	-6.89875
9	-6.901
4000000000000000	-6.90226
0000000020000000	-6.90291
7F454	-6.90601
C4602	-6.90625
1003E000	-6.90647
6000500554889E5	-6.90759
96D	-6.90851
000F84	-6.91682
0000012000	-6.91818
00F1FF0000	-6.91836
0101000	-6.9198
A0000000000002A0	-6.92812
00000003000000	-6.92984
3687	-6.93198
002E737	-6.93299
746162002E7	-6.93314
2656C	-6.93325
65787	-6.93326
612E74	-6.93333
83C1024863C9	-6.93632
0100000006	-6.93696
89C1	-6.9371
0FBF8D	-6.93724
1000000020000000	-6.93933
2E63007465737400	-6.94005
66756E	-6.94017
0200000008	-6.94094
00000040000000	-6.94314
20000000000002A0	-6.95119
8000000000000000	-6.95447
8000000000000001	-6.95577
000000000D000000	-6.95861
83E9024863C9	-6.96083
0FBE8D	-6.96836
1B00000004	-6.97088
B0000000000002A0	-6.97192
39C80F8E12000000	-6.97522
0000	-6.98187
0000000014000000	-6.98333
39C80F8D12000000	-6.99925
0FBE85	-7.00319
88	-7.00557
C0000000000002A0	-7.01346
50000	-7.02016
8A040824010FB6C0	-7.02405
01000000	-7.0412
D0000000000002A0	-7.04973
488914C8	-7.05324
10000000000002A0	-7.05477
CFFFF	-7.06922
05000000	-7.07557
100	-7.07585
000000001B000000	-7.08686
34FF24010FB6C0	-7.08857
E0000000000002A0	-7.10513
7661725F313	-7.10641
66891448	-7.10942
E90B000000	-7.12572
F0000000000002A0	-7.14701
0FB60408	-7.15331
E1010FB6C94869C9	-7.1554
488B8580000000	-7.16157
05000000004869C9	-7.16313
00	-7.17298
488B8588000000	-7.17997
0000000	-7.1825
00000000000002A0	-7.18784
0FB70448	-7.20534
05000000008908	-7.21597
891488	-7.22026
70000	-7.22705
F9FFFF	-7.22951
881408	-7.23257
06000000	-7.24049
488B8590000000	-7.24687
0FBE0408	-7.25337
488B95	-7.26621
8B95	-7.26763
488B8598000000	-7.28113
44	-7.28635
95C180E10148	-7.29012
1	-7.31527
83F0FF	-7.31679
E90D0000000FB785	-7.31955
89C2	-7.32786
E910000000B8	-7.33393
007661725F323	-7.33424
488B85	-7.34039
89	-7.34459
488B85A0000000	-7.34536
98	-7.34858
83C001	-7.35179
80000	-7.35604
0000000026	-7.35622
24010FB6C8	-7.3605
488B4578	-7.37131
488B4570	-7.37773
6689C2	-7.37873
488B85A8000000	-7.38228
0FBF0448	-7.38575
FF	-7.38727
8A85	-7.39495
488B4568	-7.39569
01C8	-7.40201
88C2	-7.40669
EFFFF	-7.41106
83C002	-7.41375
488B4560	-7.42114
13000000	-7.42779
488B85B0000000	-7.43956
90000	-7.45218
E90B000000488B45	-7.47777
E90D0000000FBF85	-7.4924
AFFFF	-7.49468
488B4558	-7.4987
488B85B8000000	-7.50218
83C003	-7.50406
10000000B8	-7.50704
0000000022000000	-7.50727
A0000	-7.5101
F0000	-7.513
18	-7.51369
488B4550	-7.52257
8D	-7.52554
83C004	-7.54397
488B85C0000000	-7.55614
B9	-7.56296
488B04C8	-7.58006
E90E000000	-7.59018
488B85C8000000	-7.59509
488B8D	-7.59797
28	-7.60505
CFFFFE90E000000	-7.60587
40	-7.60939
07000000	-7.61012
10	-7.61956
488B4548	-7.62348
80	-7.62502
B0000	-7.62723
D0000	-7.63307
4801D1	-7.63913
DFFFFE90E000000	-7.64429
488B85D0000000	-7.64534
E90D0000000FB685	-7.66828
833C88000F84	-7.66925
000000100000004	-7.67298
4C	-7.68318
80E2010FB6D2	-7.68512
8B00	-7.68675
E0000	-7.68935
4801C1	-7.69026
4863	-7.69285
C0000	-7.69355
BFFFFE90E000000	-7.69563
F8FFFF	-7.69695
48833CC8000F84	-7.70147
31C029C8	-7.70725
C8	-7.71478
000F95C180E10148	-7.71606
488B4540	-7.71703
0FBF	-7.72177
83C1034863C9	-7.72215
488B85D8000000	-7.72381
66833C48000F84	-7.72446
803C08000F84	-7.73246
10000000	-7.73338
E8	-7.73856
E9090000008B45	-7.73882
488B	-7.744
2007661725F3	-7.74993
4869C0	-7.75334
38	-7.7548
488B85E0000000	-7.76274
58	-7.76494
83F8000F95C02401	-7.76711
0F000000	-7.76861
4007661725F3	-7.77121
D8	-7.77682
0007661725F3	-7.7774
00000	-7.77765
6007661725F3	-7.77949
83E9034863C9	-7.78487
F5FFFF	-7.78541
5DC30000000	-7.78752
4863C8488B	-7.78966
C700	-7.79629
48B8	-7.79705
0300000000000000	-7.80028
2D	-7.8024
95C024018885	-7.80363
9FFFF	-7.80506
0000000100000004	-7.80579
000000D000000	-7.8082
486BC9164801C8	-7.81033
488B85E8000000	-7.81201
10000	-7.81737
0000009000000	-7.82178
AFFFFE90E000000	-7.82395
488B4DD8	-7.82735
10000000000	-7.83176
486BC9184801C8	-7.83296
20000	-7.83536
000000A000000	-7.8404
900000004801C8	-7.84866
488B85F0000000	-7.86937
0FB7	-7.87059
45	-7.87068
BA	-7.87084
F8	-7.87582
0000000029000000	-7.88316
488B4538	-7.88381
898D	-7.88416
488B0048	-7.88826
6689	-7.89536
68	-7.89848
20	-7.89875
30	-7.89947
400200004801C8	-7.90436
EFFFFE90E000000	-7.90456
488B85F8000000	-7.90849
0000008000000	-7.90979
486BC9144801C8	-7.91025
4801D0	-7.91069
8007661725F3	-7.91534
4898	-7.92241
E90D0000000FBE85	-7.9244
78	-7.92605
9FFFFE90E000000	-7.92678
83E8	-7.9339
000000B000000	-7.93611
E90A0000000FB745	-7.94344
8A0024010FB6C0	-7.94348
000000C000000	-7.94559
E40100004801C8	-7.94807
000000E000000	-7.94813
48694DD8	-7.95105
A8	-7.95718
8B8	-7.96108
488B8500010000	-7.96554
48694DD0	-7.97065
05	-7.97394
8B	-7.97849
486BC9304801C8	-7.97863
488B4DD0	-7.97932
0000010000000	-7.98199
50	-7.98305
000	-7.99086
E0	-7.99119
5DC30000	-7.99507
C80000004801C8	-7.99686
488B8508010000	-8.00054
C0	-8.00208
39C80F8	-8.00858
486BC9284801C8	-8.01504
486BC9644801C8	-8.01611
0FBF45	-8.01945
E90A0000000FBF45	-8.02279
01C883F8000F	-8.0246
000000F000000	-8.03475
0000007000000	-8.03526
900100004801C8	-8.03938
F7FFFF	-8.04493
898578FFFFFF	-8.04521
898570FFFFFF	-8.04524
01C88885	-8.04949
83F8010F8D	-8.05273
81E9	-8.0585
24010FB6C0489848	-8.0638
7F	-8.06632
5FFFF	-8.06793
83	-8.06829
486BC92C4801C8	-8.07209
F0	-8.07278
4883C1014869C9	-8.07494
898568FFFFFF	-8.07805
12000000	-8.07993
14	-8.08174
486BC9604801C8	-8.08371
488B8510010000	-8.09025
486BC9584801C8	-8.09396
08	-8.09631
480500	-8.0987
898560FFFFFF	-8.0995
90	-8.10198
8A008885	-8.10364
E90A0000000FB645	-8.10903
0000011000000	-8.11263
80E201881408	-8.11311
486BC9504801C8	-8.11351
8FFFFE90E000000	-8.11787
668B00668985	-8.12121
488B050000000048	-8.12329
898548FFFFFF	-8.12542
0000012000000	-8.12603
800400004801C8	-8.12626
83EA014863D2	-8.13374
488B4DE0	-8.13461
FC	-8.13579
FE	-8.13681
83F8000F95C0	-8.13762
08000000	-8.13795
488B8518010000	-8.14698
37000000	-8.1476
898558FFFFFF	-8.14897
0F	-8.14956
668B0448668985	-8.14964
0FBE	-8.1513
0000014000000	-8.15576
04	-8.15659
898538FFFFFF	-8.15701
84	-8.15785
60	-8.15999
0FBEC8488B	-8.16153
0000013000000	-8.16244
488B8520010000	-8.1626
4FFFF	-8.16331
0FB700	-8.16356
3FFFF	-8.16691
898550FFFFFF	-8.17076
0000015000000	-8.17295
0FB6C8488B	-8.173
898540FFFFFF	-8.17586
F6FFFF	-8.17693
486BC9194801C8	-8.17905
39C80F83	-8.17997
08488B	-8.18338
488B8528010000	-8.18588
898528FFFFFF	-8.18757
0FBFC8488B	-8.18866
93	-8.19154
486395	-8.19184
01	-8.19303
898530FFFFFF	-8.19333
8007661725F3139	-8.19335
E90D000000	-8.19422
E90A0000000FBE45	-8.19468
0FBE4D	-8.19901
898520FFFFFF	-8.20482
05000000000FBE00	-8.20752
0000006000000	-8.20928
CFFFFFF	-8.20931
81C1	-8.20987
05000000000FB600	-8.21269
488B4530	-8.21457
FFFFFFFF	-8.2152
486BC9174801C8	-8.21836
DC	-8.22004
EC	-8.22233
24010FB6C089C1	-8.22537
0000016000000	-8.22654
488B4DC8	-8.22684
BC	-8.22874
AC	-8.23239
898518FFFFFF	-8.23252
05000000000FBF00	-8.23493
C9	-8.23494
0000017000000	-8.23885
898510FFFFFF	-8.23993
200300004801C8	-8.2423
898508FFFFFF	-8.24278
9C	-8.24907
83E9	-8.25038
0FB6	-8.25131
83C2014863D2	-8.25197
CC	-8.25235
48694DE0	-8.25445
C80300004801C8	-8.2545
B0	-8.25525
0100	-8.25576
00000000000026	-8.2562
0FB7C8	-8.25766
488B8530010000	-8.25782
48898D	-8.25842
94	-8.2595
8B45F8	-8.25968
E4	-8.26038
FA	-8.26132
03	-8.26395
488B4528	-8.2661
003600004801C8	-8.2669
0000018000000	-8.27155
8C	-8.27166
898500FFFFFF	-8.27536
EE	-8.27582
8A95	-8.28617
F7	-8.28846
89C048	-8.28876
48694DC8	-8.29135
486BC9154801C8	-8.294
0000000048	-8.29516
A0	-8.29604
EA	-8.29759
F3FFFF	-8.29988
8B0	-8.30019
25	-8.30205
F4	-8.30472
0000019000000	-8.30692
8FFFF	-8.3084
4883F8000F84	-8.3097
488B8538010000	-8.31052
8985E0FEFFFF	-8.3129
4D	-8.31366
EF	-8.31428
0FB745	-8.31656
83F8000F	-8.31669
8985E8FEFFFF	-8.31673
70	-8.31898
8985F8FEFFFF	-8.31949
710200004801C8	-8.32004
83C00183F8000F	-8.32026
0FB695	-8.32322
488B45F0	-8.32537
54	-8.32681
48C1E1044801C8	-8.32816
E9110000008A85	-8.32905
8985F0FEFFFF	-8.32935
C4	-8.33084
5C	-8.33132
4881C1	-8.33132
83F8000F95C034FF	-8.33366
8B4DE0	-8.33385
486BC9134801C8	-8.33448
49	-8.33461
000001A000000	-8.3354
8985D8FEFFFF	-8.33867
E6	-8.33869
7800000000000000	-8.34146
D0	-8.34209
0FB795	-8.34214
CA	-8.34643
480FBF95	-8.34651
110200004801C8	-8.35169
F6	-8.35219
488B8540010000	-8.35417
982900004801C8	-8.35475
486BC9124801C8	-8.35692
486BC9114801C8	-8.35929
8985D0FEFFFF	-8.36016
8985C8FEFFFF	-8.36029
CF	-8.36228
F00	-8.3652
0007661725F3231	-8.36524
BF	-8.36546
000001B000000	-8.36726
7D	-8.36747
B4	-8.37116
385	-8.3757
6FFFF	-8.37583
0C000000	-8.37592
31C0	-8.37842
83C1	-8.37979
F4FFFF	-8.3798
55	-8.38071
BE	-8.38313
75	-8.38351
D6	-8.38422
F60408010F84	-8.38518
8B45F4	-8.38597
E7	-8.38656
B80000004801C8	-8.38742
8B45FC	-8.38827
C600	-8.38879
35	-8.38895
A4	-8.38937
000001C000000	-8.39058
4863D0	-8.39115
D4	-8.39203
8E	-8.39245
8985C0FEFFFF	-8.39335
DFFFFE90C000000	-8.39429
C6	-8.39479
B90100004801C8	-8.39822
8985B8FEFFFF	-8.39863
486BC90C4801C8	-8.40728
8985A8FEFFFF	-8.40963
8B4DE4	-8.40984
488B8548010000	-8.41028
8985A0FEFFFF	-8.41127
000F95C0	-8.41394
4883C101	-8.41395
4881C4	-8.41419
8985B0FEFFFF	-8.41601
3D	-8.41887
486BC90D4801C8	-8.41893
16	-8.42339
C7	-8.42378
898598FEFFFF	-8.42403
0000020000000	-8.42829
000001D000000	-8.4288
73	-8.43019
0B000000	-8.4327
8A04088885	-8.43389
000001E000000	-8.43872
898588FEFFFF	-8.44019
488B4DC0	-8.44153
4829C848	-8.44204
53	-8.44393
CFFFFE90C000000	-8.44522
B00000004801C8	-8.44548
898590FEFFFF	-8.44711
3C	-8.44714
9007661725F323	-8.45018
CE	-8.45075
B5	-8.45257
488B8550010000	-8.45311
000F95C034FF	-8.45326
B6	-8.45661
7FFFFE90E000000	-8.45675
3F	-8.45765
FB	-8.46
34	-8.46016
8B45EC	-8.46099
C00000004801C8	-8.46129
A80000004801C8	-8.46156
AF	-8.46447
898578FEFFFF	-8.46539
401F00004801C8	-8.46549
898568FEFFFF	-8.46702
4883E901	-8.46813
898580FEFFFF	-8.47224
24010FB6C08A8D	-8.47594
898570FEFFFF	-8.4779
000001F000000	-8.47807
77	-8.47887
7FFFF	-8.47904
0F85	-8.47911
D7	-8.48354
E91600000048B8	-8.48516
486BC90F4801C8	-8.4852
400	-8.48767
06	-8.48794
5A	-8.48865
B7	-8.49079
486BC90A4801C8	-8.49433
210100004801C8	-8.4944
97	-8.49506
C60001	-8.49776
8B4510	-8.49932
FD	-8.50156
480FBE95	-8.50196
4881E9	-8.5022
DE	-8.50479
0FB655	-8.50573
486BC92E4801C8	-8.50754
898560FEFFFF	-8.50864
690100004801C8	-8.51289
AA	-8.51366
486BC90E4801C8	-8.51395
488B8578FFFFFF48	-8.51409
500	-8.5155
99F7F9	-8.51611
488B8558010000	-8.51614
24	-8.51948
7C	-8.52109
898550FEFFFF	-8.52503
486BC90B4801C8	-8.52574
F9	-8.52804
488B8568FFFFFF48	-8.52847
488B8570FFFFFF48	-8.5318
26	-8.53262
898548FEFFFF	-8.53273
89856CFFFFFF	-8.53299
BD	-8.53319
A90000004801C8	-8.53436
79	-8.53438
486BC95C4801C8	-8.53439
440100004801C8	-8.53472
898528FEFFFF	-8.53634
980000004801C8	-8.53825
7A	-8.53847
69	-8.53964
24010FB6C083E801	-8.54017
13	-8.54051
E90000000048	-8.54087
0000021000000	-8.54119
0FBEC0	-8.54248
A0000000	-8.54327
898558FEFFFF	-8.54328
5007661725F313	-8.54382
0000005000000	-8.54393
488B45E8	-8.54465
0D	-8.54519
5B	-8.54921
898540FEFFFF	-8.54948
898574FFFFFF	-8.5496
AE	-8.55075
486BC9324801C8	-8.55095
488B8560010000	-8.5515
000000	-8.55411
83F8000F95C2	-8.55651
0000022000000	-8.55717
488B4520	-8.55735
1C	-8.55882
8945E0	-8.55883
898538FEFFFF	-8.55909
880000004801C8	-8.56111
EB	-8.56534
6C	-8.56538
9E	-8.5659
46	-8.56638
A6	-8.56694
0C	-8.56774
4869	-8.56852
0000023000000	-8.56904
200	-8.56915
482D	-8.57014
89857CFFFFFF	-8.57091
898520FEFFFF	-8.57125
900	-8.57378
0FB7C0	-8.57436
8B4518	-8.57469
8B4DDC	-8.57664
000000003E000000	-8.57739
57	-8.57756
488B8560FFFFFF48	-8.57776
F5	-8.57924
15	-8.57992
BB	-8.58094
95	-8.58293
A7	-8.58325
0FB7C02D	-8.58332
DF	-8.58421
898530FEFFFF	-8.58501
89855CFFFFFF	-8.58726
A00000004801C8	-8.58744
0000024000000	-8.58777
23	-8.58985
488B8568010000	-8.59094
67	-8.59122
7007661725F313	-8.59199
80100004C8B8D	-8.59272
898518FEFFFF	-8.59375
8B4DE8	-8.59602
F2	-8.59998
488B8558FFFFFF48	-8.60058
8A4D	-8.60152
76	-8.60297
7B	-8.60535
0F84	-8.60541
898564FFFFFF	-8.60727
0000025000000	-8.60828
0308488B	-8.6107
486BC9544801C8	-8.61132
7E	-8.61194
1600000048B8	-8.61284
17	-8.61301
8B4520	-8.61583
6F	-8.61639
2C	-8.61655
8908	-8.61879
898510FEFFFF	-8.61897
488B4DB8	-8.61978
64	-8.62011
E10000004801C8	-8.62066
48C1E1084801C8	-8.62178
87	-8.62192
800	-8.62385
83C10189C9	-8.62396
E911000000B8	-8.62399
898508FEFFFF	-8.62417
0000026000000	-8.63181
0FB7C881E9	-8.63255
48C1E1054801C8	-8.63485
898500FEFFFF	-8.6349
59	-8.63597
4839C80F8D	-8.63656
6B	-8.63733
8985F0FDFFFF	-8.63768
8985E0FDFFFF	-8.63787
881300004801C8	-8.63893
8985F8FDFFFF	-8.63922
96	-8.63948
56	-8.64096
1F	-8.64097
E20400004801C8	-8.641
4883E9014869C9	-8.64174
5F	-8.64216
881000004801C8	-8.64609
8985E8FDFFFF	-8.64629
488B8550FFFFFF48	-8.64634
4F	-8.65013
9A	-8.65162
8B4528	-8.6551
220400004801C8	-8.65519
486BC9224801C8	-8.65642
600	-8.65676
0D000000B0018885	-8.65692
488B8548FFFFFF48	-8.65855
8B45F0	-8.66085
898524FFFFFF	-8.66118
488B4518	-8.66295
4007661725F313	-8.66367
300	-8.66436
872F00004801C8	-8.6688
C40000004801C8	-8.66936
488B8540FFFFFF48	-8.67025
48C1E1074801C8	-8.67059
486BC9444801C8	-8.67226
700	-8.67369
898554FFFFFF	-8.67585
8985B8FDFFFF	-8.676
8985D0FDFFFF	-8.67612
48C1E1064801C8	-8.67761
488B8538FFFFFF48	-8.67833
488B8570010000	-8.67922
74	-8.67938
DA	-8.67968
0FB7C981E9	-8.68096
8985D8FDFFFF	-8.68222
898514FFFFFF	-8.68268
0000000045000000	-8.68275
AB	-8.6835
ED	-8.68367
0000027000000	-8.68488
65	-8.68557
5E	-8.68648
6007661725F313	-8.68703
488B8578010000	-8.68832
89854CFFFFFF	-8.6888
8985C8FDFFFF	-8.68901
F2FFFF	-8.69051
486BC9244801C8	-8.69237
486BC94C4801C8	-8.69367
486BC9264801C8	-8.69381
86	-8.69615
83F0FF83F8000F84	-8.69624
488B45F048	-8.69711
488B8530FFFFFF48	-8.69722
8F	-8.69924
093D00004801C8	-8.70023
486BC9484801C8	-8.7005
83C0	-8.70067
8985C0FDFFFF	-8.70245
09000000	-8.70264
0FB6C0	-8.7027
A5	-8.70399
8B8574FFFFFF	-8.70411
43	-8.70454
8985B0FDFFFF	-8.7056
B00	-8.70592
2007661725F3233	-8.70669
486BC91E4801C8	-8.70682
2D2400004801C8	-8.70744
898504FFFFFF	-8.7077
486995	-8.70895
DD	-8.70973
900700004801C8	-8.71036
486BC92A4801C8	-8.71045
3007661725F313	-8.7107
898544FFFFFF	-8.71276
CD	-8.71361
1B	-8.71458
8945D8	-8.71563
8945D0	-8.71578
C80D00004801C8	-8.71581
440800004801C8	-8.7164
CB	-8.7164
89850CFFFFFF	-8.71707
0B	-8.71718
000002A000000	-8.71975
0000028000000	-8.72063
48694DC0	-8.72158
AD	-8.72207
47	-8.72232
89853CFFFFFF	-8.7229
89851CFFFFFF	-8.72589
6A	-8.72898
9B	-8.72931
E5	-8.7307
33	-8.731
8985A0FDFFFF	-8.73144
0000029000000	-8.73168
48634DE0	-8.73207
488B8528FFFFFF48	-8.73264
488B4DE8	-8.73267
8B45E8	-8.73273
8B4DD4	-8.73319
D3E0	-8.73391
C5	-8.73519
8B4530	-8.73824
480FBF55	-8.73936
48634DDC	-8.7402
C40900004801C8	-8.74058
8945C0	-8.74183
8985A8FDFFFF	-8.74323
8B4DD8	-8.74346
2006172725F3	-8.74513
0000000028000000	-8.7458
37	-8.74679
A00	-8.74686
8B8578FFFFFF	-8.74751
488B8580010000	-8.74826
4B	-8.74914
99	-8.74967
5D	-8.74977
E40600004801C8	-8.75084
0200	-8.75208
0A000000	-8.75302
0500000000881408	-8.75323
8B857CFFFFFF	-8.75359
200F00004801C8	-8.7536
840400004801C8	-8.75428
D20200004801C8	-8.75434
898598FDFFFF	-8.75488
311300004801C8	-8.75488
898588FDFFFF	-8.75554
488B4DA8	-8.75626
720300004801C8	-8.75816
488B45E0	-8.75827
9F	-8.75834
2A	-8.7594
02000000	-8.76196
488B8520FFFFFF48	-8.76218
000002B000000	-8.76419
898534FFFFFF	-8.76463
8B8564FFFFFF	-8.76469
001200004801C8	-8.76542
488B4510	-8.76553
000000004C000000	-8.76635
19	-8.76693
6E	-8.76861
486BC91A4801C8	-8.76975
898590FDFFFF	-8.77029
83E90189C9	-8.7705
488B8588010000	-8.77067
D5	-8.77225
4839C80F83	-8.77281
8985F4FEFFFF	-8.77393
DB	-8.7754
898578FDFFFF	-8.77541
898580FDFFFF	-8.77591
41	-8.77616
8985ECFEFFFF	-8.77679
8985FCFEFFFF	-8.77805
89852CFFFFFF	-8.77921
16000000	-8.78016
2FFFF	-8.78064
488B8518FFFFFF48	-8.78162
4006172725F3	-8.7822
C00600004801C8	-8.78516
8B8570FFFFFF	-8.78594
07	-8.7864
837	-8.78643
486B4DD0	-8.78674
000000002F000000	-8.78715
0006172725F3	-8.78718
4863048848	-8.78854
488B4DB0	-8.78915
D9	-8.79026
000002C000000	-8.79094
4883C1024869C9	-8.79139
4A	-8.79423
488B8510FFFFFF48	-8.79481
420200004801C8	-8.79491
EFFFFF	-8.79559
A9	-8.79606
486BC9344801C8	-8.79609
C81600004801C8	-8.79694
0000000021000000	-8.79712
898568FDFFFF	-8.7974
DC30000000000000	-8.79782
898570FDFFFF	-8.7986
000900004801C8	-8.80151
36	-8.80174
0FBE55	-8.80194
400600004801C8	-8.80263
8A0024018885	-8.80339
8985DCFEFFFF	-8.80368
8B856CFFFFFF	-8.80433
8985E4FEFFFF	-8.80716
C70488	-8.81282
8985D4FEFFFF	-8.8137
898560FDFFFF	-8.81423
898550FDFFFF	-8.81468
09	-8.81508
39	-8.81514
2B	-8.81622
488B8508FFFFFF48	-8.81643
2F	-8.81656
894580	-8.81751
898558FDFFFF	-8.81815
898538FDFFFF	-8.8213
29	-8.8217
8B45E4	-8.82347
4E	-8.8235
4DCF80E1010FB6C9	-8.82602
BFFFFE90C000000	-8.82637
A40500004801C8	-8.82882
833C88000F95C0	-8.83005
486BC9384801C8	-8.832
0FFFF	-8.83255
000002D000000	-8.833
8985CCFEFFFF	-8.83731
200100004801C8	-8.83748
8B8568FFFFFF	-8.83858
950800004801C8	-8.83893
486BC91C4801C8	-8.83901
48833CC8000F95C0	-8.84138
0000000053000000	-8.84147
080900004801C8	-8.84243
2007661725F313	-8.84244
C00	-8.84284
488B8500FFFFFF48	-8.84299
885	-8.84346
898548FDFFFF	-8.8443
898540FDFFFF	-8.84452
486B4DD8	-8.84529
000000000000	-8.84726
8B8558FFFFFF	-8.84807
8985C4FEFFFF	-8.84937
0E	-8.84998
C20100004801C8	-8.85002
480B00004801C8	-8.85042
898530FDFFFF	-8.8513
488B85F8FEFFFF48	-8.85346
D00	-8.85442
27	-8.85806
803C08000F95C0	-8.85877
100500004801C8	-8.85907
486BC9794801C8	-8.85933
200A00004801C8	-8.8617
8985BCFEFFFF	-8.86199
488B8590010000	-8.86235
01C866	-8.8643
8B8560FFFFFF	-8.86487
C2	-8.86557
488B84C8	-8.86613
488B8598010000	-8.86729
000002E000000	-8.86845
898528FDFFFF	-8.86852
898520FDFFFF	-8.87167
EFFFF24010FB6C0	-8.87268
8B855CFFFFFF	-8.87322
8B8554FFFFFF	-8.87354
C60408	-8.87419
486BC9684801C8	-8.87431
8985B4FEFFFF	-8.87789
89859CFEFFFF	-8.87873
48694DB8	-8.88016
66833C48000F95C0	-8.88156
488B45F8	-8.88235
9D	-8.88397
8B8544FFFFFF	-8.88402
8B4DCC	-8.88493
6D	-8.88502
CB1A00004801C8	-8.88517
486BC9704801C8	-8.88745
488B85F0FEFFFF48	-8.88747
8A0C1180E1010FB6	-8.88988
880200004801C8	-8.89036
898594FEFFFF	-8.89092
8985A4FEFFFF	-8.8911
D3F8	-8.89176
488B85E8FEFFFF48	-8.89229
31C8	-8.89273
48C1E1094801C8	-8.89306
3A	-8.8939
F1FFFF	-8.89441
000002F000000	-8.89478
89858CFEFFFF	-8.89497
8006172725F3	-8.89528
8A45FF24010FB6C0	-8.89601
FF000000	-8.89667
0D000000	-8.89679
898518FDFFFF	-8.8977
000000005A000000	-8.89867
DFFFF24010FB6C0	-8.9
4869F6	-8.90169
83F1FF	-8.9043
488B85E0FEFFFF48	-8.90436
898510FDFFFF	-8.90564
1A	-8.90717
488B4DA0	-8.90805
520100004801C8	-8.9083
4883E902	-8.90914
8B8550FFFFFF	-8.90973
800C00004801C8	-8.91085
A40200004801C8	-8.91139
0000030000000	-8.91374
6006172725F3	-8.91388
486BC93C4801C8	-8.9146
488B45E848	-8.91578
8B8548FFFFFF	-8.91694
E80300004801C8	-8.91787
0A	-8.91897
898508FDFFFF	-8.92084
1FFFF	-8.92227
2E	-8.92336
330500004801C8	-8.92399
100300004801C8	-8.92408
1E	-8.92497
0000000036000000	-8.92603
0FB64D	-8.92804
8985ACFEFFFF	-8.92818
8985F8FCFFFF	-8.92929
E00	-8.93086
0000031000000	-8.93284
F0FFFF	-8.93297
48634DD4	-8.93343
02	-8.93446
F20000004801C8	-8.93498
8985F0FCFFFF	-8.93614
8B8524FFFFFF	-8.93619
89857CFEFFFF	-8.93716
8B8540FFFFFF	-8.93902
8B854CFFFFFF	-8.93962
480500004801C8	-8.94028
8985D8FCFFFF	-8.94046
898500FDFFFF	-8.94051
894588	-8.94189
48C1E10C4801C8	-8.94192
0FB64DCF	-8.94241
8B853CFFFFFF	-8.94487
488B4578488B4570	-8.94563
0FBF55	-8.94627
8B4DD0	-8.94885
8B8488	-8.94945
488B85D0FEFFFF48	-8.95065
11000000B8	-8.95199
0000032000000	-8.95234
488B85D8FEFFFF48	-8.9534
0B08488B	-8.9568
8B8534FFFFFF	-8.9572
898584FEFFFF	-8.9578
898574FEFFFF	-8.95912
0FB755	-8.95969
11	-8.96064
488B85A0010000	-8.9614
80E101	-8.96175
89856CFEFFFF	-8.96387
FAFFFFE900000000	-8.96443
4007661725F3235	-8.96456
8985E8FCFFFF	-8.9652
0FB645FF	-8.96534
488B85C8FEFFFF48	-8.96568
8985C8FCFFFF	-8.96615
8B8514FFFFFF	-8.96652
8985E0FCFFFF	-8.96731
0000033000000	-8.96759
1F000000	-8.9679
8B4DEC	-8.96838
17000000	-8.96845
24018885	-8.96982
8945CC	-8.97013
4DD780E1010FB6C9	-8.97103
2F0D00004801C8	-8.97118
8945DC	-8.9712
FDFFFFE900000000	-8.97181
8A45E724010FB6C0	-8.97184
89854CFEFFFF	-8.97348
B8000000	-8.97425
0000000061000000	-8.97431
8985D0FCFFFF	-8.97566
48C1E10B4801C8	-8.97568
8A45DF24010FB6C0	-8.97795
89855CFEFFFF	-8.9802
F3	-8.98286
486B	-8.98292
8B8538FFFFFF	-8.98341
000000003D000000	-8.98426
898554FEFFFF	-8.98477
200600004801C8	-8.98494
8985A0FCFFFF	-8.98519
1A000000	-8.98623
0000000068000000	-8.98639
8B4538	-8.98657
8985C0FCFFFF	-8.98683
488B45E048	-8.98753
488B85B0FEFFFF48	-8.98761
E90	-8.98962
1C000000	-8.99418
898564FEFFFF	-8.99481
880100004801C8	-8.99616
488B85A8FEFFFF48	-8.99695
C6040801	-8.99889
840300004801C8	-8.99898
D1	-8.99899
488B85B8FEFFFF48	-8.99901
3B	-8.99981
488B85C0FEFFFF48	-9.0032
8B852CFFFFFF	-9.00331
488B85A8010000	-9.00511
1B000000	-9.00536
8985A8FCFFFF	-9.00622
88000000	-9.00648
080700004801C8	-9.00673
000000001A000000	-9.00715
8945C8	-9.00725
8945BC	-9.00793
0FB74DDE	-9.00848
8B8530FFFFFF	-9.01036
83C1044863C9	-9.0114
898590FCFFFF	-9.01144
24010FB6C083C001	-9.01245
E9000000008A85	-9.0126
898544FEFFFF	-9.01345
8B8504FFFFFF	-9.01427
0000034000000	-9.01433
89851CFEFFFF	-9.01547
48634DD8	-9.01666
488B85B0010000	-9.01692
48E801004801C8	-9.01802
89853CFEFFFF	-9.01869
0FAFC188C148	-9.02053
488B4D90	-9.02089
894590	-9.02134
83C10289C9	-9.02197
898534FEFFFF	-9.02249
137007661725F313	-9.02268
48C704C8	-9.02593
488B4D98	-9.02756
8B8528FFFFFF	-9.02777
6644	-9.02907
24F400004801C8	-9.02931
488B85A0FEFFFF48	-9.02933
83F0FF489848	-9.02965
8B851CFFFFFF	-9.0298
48C1E10A4801C8	-9.03129
486BC9784801C8	-9.03185
8985B0FCFFFF	-9.03239
488B8D58FFFFFF	-9.03343
8985B8FCFFFF	-9.0337
239007661725F333	-9.0347
0E5F00004801C8	-9.03513
29C86689C1488B	-9.03816
000000006F000000	-9.04031
488B8588FEFFFF48	-9.04031
898524FEFFFF	-9.04065
24010FB6D0	-9.04131
488B4D80	-9.04256
000FBE85	-9.04374
89852CFEFFFF	-9.04378
C3	-9.04404
898598FCFFFF	-9.04425
0FB74DDA	-9.04446
8B850CFFFFFF	-9.04725
0000035000000	-9.04735
83E9044863C9	-9.04736
486B95	-9.04744
83E90289C9	-9.04835
1E000000	-9.04875
488B8580FEFFFF48	-9.05069
8B8520FFFFFF	-9.05071
0000004000000	-9.05097
387C01004801C8	-9.05134
48694DB0	-9.05244
80000000	-9.05287
8945E8	-9.05358
898588FCFFFF	-9.05472
0000036000000	-9.05706
00100004C8B8D	-9.05724
00000000D8000000	-9.05774
B80A00004801C8	-9.05782
8B8518FFFFFF	-9.06008
6FFFFE90E000000	-9.06294
89850CFEFFFF	-9.06328
331007661725F333	-9.06424
31C888C148	-9.06562
898580FCFFFF	-9.0659
488B0D00000000	-9.06639
1D000000	-9.06718
488B8590FEFFFF48	-9.06757
8B8508FFFFFF	-9.0688
92	-9.06935
4DA780E1010FB6C9	-9.07106
FFFFF	-9.07162
488B8598FEFFFF48	-9.07444
898570FCFFFF	-9.07528
29C888C148	-9.07548
488B8568FEFFFF48	-9.07855
83C2024863D2	-9.07859
898560FCFFFF	-9.07881
83C10189C94869C9	-9.08002
127A00004801C8	-9.08011
8B8500FFFFFF	-9.08034
FCFFFFE900000000	-9.08042
83F8	-9.08068
19000000	-9.08126
486B4DC8	-9.08144
488B8D70FFFFFF	-9.08148
898568FCFFFF	-9.08213
0000000076000000	-9.08255
01C888C148	-9.0829
8A45EF24010FB6C0	-9.08308
006C00004801C8	-9.08499
0000000044000000	-9.08511
488B8570FEFFFF48	-9.08531
48694DA8	-9.08554
1007661725F313	-9.08557
100000004	-9.08582
488B45D048	-9.08803
20000000	-9.0881
12	-9.08921
898590FBFFFF	-9.09013
898514FEFFFF	-9.09015
60A600004801C8	-9.09069
006172725F313	-9.09107
001B00004801C8	-9.09137
39C80F8E16000000	-9.09165
05FFFFFF7F	-9.0924
8985E4FDFFFF	-9.09258
4863C94839C80F	-9.09476
48B80	-9.09553
803E00004801C8	-9.09646
8985ECFDFFFF	-9.09671
8945D4	-9.09719
488B8D68FFFFFF	-9.09764
894598	-9.0982
488B8578FEFFFF48	-9.0991
0000037000000	-9.1004
488B85B8010000	-9.10074
0FB6C02D	-9.10103
898578FCFFFF	-9.1012
682101004801C8	-9.10213
898558FCFFFF	-9.10232
8945B0	-9.10322
FBFFFFE900000000	-9.10351
01C86689C1488B	-9.10522
898504FEFFFF	-9.10526
1CBE00004801C8	-9.10546
898538FCFFFF	-9.10603
898548FCFFFF	-9.10631
8B8510FFFFFF	-9.10708
8985FCFDFFFF	-9.10749
D2	-9.10824
B001	-9.10894
0FB74DE6	-9.10954
0FB64DDB	-9.1097
0FB64520	-9.10978
8B4DC4	-9.1104
98000000	-9.11074
0000038000000	-9.11077
488B8560FEFFFF48	-9.11158
B49000004801C8	-9.11161
B801000000	-9.11232
39C80F8D16000000	-9.11237
330848	-9.11301
48634	-9.11312
8985F4FDFFFF	-9.11524
5A4800004801C8	-9.11625
0FB64518	-9.11738
898540FCFFFF	-9.11757
486B4DE0	-9.11791
48050000	-9.1185
C44C00004801C8	-9.11985
48694DE8	-9.12083
488B8D78FFFFFF	-9.12301
EFFFFE90C000000	-9.12355
83EA024863D2	-9.12443
488B8D88000000	-9.1266
1D	-9.12713
898550FCFFFF	-9.12904
0FB64510	-9.12912
000000007D000000	-9.13032
48694D90	-9.13058
898570FBFFFF	-9.13077
8B85FCFEFFFF	-9.13085
3E	-9.13158
010F84	-9.1317
488B8D80000000	-9.1323
0000039000000	-9.13273
8B85ECFEFFFF	-9.13413
4803	-9.13421
66FFFFFF	-9.13437
898530FCFFFF	-9.13444
83E90189C94869C9	-9.13509
24010FB6C848	-9.1357
8985D4FDFFFF	-9.13571
E1F505004801C8	-9.13588
8985DCFDFFFF	-9.1362
C04C01004801C8	-9.1365
0300	-9.13659
488B8550FEFFFF48	-9.13694
8B85E8FEFFFF	-9.1372
48837DF0000F84	-9.14007
0007661725F313	-9.14081
0FB74DE4	-9.1411
898518FCFFFF	-9.14113
60FFFFFF	-9.14213
18000000	-9.14255
8B85F4FEFFFF	-9.14269
000000004B000000	-9.1432
83F8000F95C08885	-9.14371
48634DE4	-9.14393
8985B4FDFFFF	-9.144
488B45D848	-9.14429
8B4DAC	-9.14532
333007661725F333	-9.14678
007D00004801C8	-9.14682
488B4568488B4560	-9.14693
8B85DCFEFFFF	-9.1481
000003A000000	-9.14812
B2	-9.14837
82	-9.14868
622600004801C8	-9.15067
8B85F0FEFFFF	-9.15073
76FFFFFF	-9.15088
0000000078	-9.1519
8985BCFDFFFF	-9.15366
0FB74DEA	-9.15493
E911000000	-9.1554
488B85C0010000	-9.15627
898520FCFFFF	-9.15751
A800000000000000	-9.15894
00B001004801C8	-9.1594
89D08B95	-9.16083
0FB6C983E9	-9.16271
39C80F8D0F000000	-9.16343
8985CCFDFFFF	-9.16432
8B85F8FEFFFF	-9.16582
8B8590FEFFFF	-9.1671
488B8D38FFFFFF	-9.16764
963500004801C8	-9.16798
8B4DC8	-9.17064
0000000084000000	-9.17082
8985C4FDFFFF	-9.17088
898510FCFFFF	-9.17235
8B8D6CFFFFFF	-9.17249
8B4540	-9.17301
800D00004801C8	-9.17319
488B8538FEFFFF48	-9.17365
5EFFFFFF	-9.17394
488B8558FEFFFF48	-9.17531
3007661725F323	-9.17565
F1FF80E1010FB6C9	-9.17598
A2	-9.17599
83B	-9.17697
214504004801C8	-9.17826
8A040824018885	-9.17843
8B85D4FEFFFF	-9.17875
109303004801C8	-9.18057
0000000060000000	-9.18122
898528FCFFFF	-9.18219
8985ACFDFFFF	-9.18278
95C024010FB6C0	-9.18348
00D800004801C8	-9.18359
E90A000000	-9.1837
8945B8	-9.18376
4883C102	-9.1842
488B8548FEFFFF48	-9.18472
80E201488B	-9.18584
8B85E4FEFFFF	-9.18673
8B85E0FEFFFF	-9.18902
488B8D50FFFFFF	-9.18935
000003B000000	-9.18962
489848B9	-9.19005
898530FBFFFF	-9.19053
28FFFFFF	-9.19156
889900004801C8	-9.19172
898558FBFFFF	-9.192
08488B0500000000	-9.1936
898508FCFFFF	-9.19422
22	-9.1945
0000000052000000	-9.19659
2D0	-9.19691
5E0	-9.19907
AFFFFE90C000000	-9.1996
3006172725F3	-9.19975
8985A4FDFFFF	-9.20018
EEFFFF	-9.20318
24018845	-9.20319
898500FCFFFF	-9.20328
0FB64DD7	-9.20355
488B8520FEFFFF48	-9.20422
8B85CCFEFFFF	-9.20424
2C6B00004801C8	-9.20432
4EFFFFFF	-9.20436
000000008B000000	-9.20438
305300004801C8	-9.20449
5E1A00004801C8	-9.2076
8985F0FBFFFF	-9.20832
14000000	-9.20855
488B8540FEFFFF48	-9.20911
F9FFFFE900000000	-9.20915
000F8410000000B8	-9.21075
0FB74DD6	-9.21079
7007661725F323	-9.21269
898540FBFFFF	-9.21297
C60000	-9.21381
8945E4	-9.2139
8985C8FBFFFF	-9.21421
29C8	-9.21427
89C089C1488B	-9.21439
488B4D70	-9.21502
0FAFC16689C1488B	-9.21506
488B8518FEFFFF48	-9.21532
40B600004801C8	-9.21604
8B85BCFEFFFF	-9.2161
000003C000000	-9.21616
4829D14839C80F83	-9.21777
48FFFFFF	-9.21779
B1F702004801C8	-9.21807
21000000	-9.21897
48634DCC	-9.21954
94829C1488B	-9.21977
8B85B4FEFFFF	-9.22013
898584FDFFFF	-9.22097
48898578FFFFFF	-9.22261
8B85D8FEFFFF	-9.2227
8B8570FEFFFF	-9.22339
50FFFFFF	-9.22349
8945A0	-9.22355
488B85F8FDFFFF48	-9.22359
F1	-9.22361
4DDF80E1010FB6C9	-9.22492
E3	-9.22643
C0000000	-9.22709
8B85D0FEFFFF	-9.22783
00000080	-9.22793
48694D98	-9.22881
3B8570FFFFFF0F8	-9.22967
488B8528FEFFFF48	-9.22977
8007661725F323	-9.22978
40FFFFFF	-9.23053
335007661725F333	-9.23069
48634DD0	-9.23078
EEFEFFFF	-9.23188
89858CFDFFFF	-9.23255
0000000092000000	-9.2326
3B8560FFFFFF0F8	-9.23274
414601004801C8	-9.23285
001005004801C8	-9.23297
83C001668985	-9.23307
8B859CFEFFFF	-9.23375
8985D0FBFFFF	-9.2339
488B8508FEFFFF48	-9.23404
488B4D68	-9.23407
8985E8FBFFFF	-9.23411
488B8510FEFFFF48	-9.23422
48C1E10D4801C8	-9.23432
898594FDFFFF	-9.23503
48634DE8	-9.23667
488B85F0FDFFFF48	-9.23677
8945A8	-9.23694
8985F8FBFFFF	-9.23775
480580	-9.23827
205B00004801C8	-9.23876
8985D8FBFFFF	-9.23967
570	-9.23995
45C8483B45C00F8	-9.23995
8B45E0	-9.24021
488B4D78	-9.2413
0000000059000000	-9.24136
8985C0FBFFFF	-9.24142
FFFFFF7F	-9.24162
488B8D90000000	-9.24178
8B8588FEFFFF	-9.24182
30FFFFFF	-9.24244
898508FBFFFF	-9.24261
F8FEFFFF	-9.24304
488B8530FEFFFF48	-9.24309
89859CFDFFFF	-9.24373
8985B8FBFFFF	-9.2442
488B85C8010000	-9.24485
902D00004801C8	-9.24609
3CFFFFFF	-9.24654
480FBF4DDE	-9.24663
8B85C4FEFFFF	-9.24711
D0000000	-9.24726
488B8500FEFFFF48	-9.24781
83F80F0F8D	-9.24805
A00F00004801C8	-9.24809
8985B0FBFFFF	-9.24821
8B4DBC	-9.24821
898538FBFFFF	-9.24862
4DBF80E1010FB6C9	-9.24867
0000004	-9.24917
6007661725F3237	-9.24932
8985E0FBFFFF	-9.24939
24010FB6C088C148	-9.25077
58D600004801C8	-9.25081
83FA000F45C1	-9.25089
2A1100004801C8	-9.25114
488B85D0010000	-9.25152
898528FBFFFF	-9.2517
90000000	-9.25301
0FB64DE7	-9.25377
00FA00004801C8	-9.25404
8B85A4FEFFFF	-9.25406
89857CFDFFFF	-9.25478
929C148	-9.25505
83F8150F8D	-9.25524
000003D000000	-9.25636
8B85C0FEFFFF	-9.25705
898518FBFFFF	-9.25727
E02A00004801C8	-9.25813
8B8560FEFFFF	-9.25838
E2	-9.25871
70FFFFFF	-9.2595
164801C8	-9.26012
0FBE45FF	-9.26097
8B85ACFEFFFF	-9.26105
898520FBFFFF	-9.26241
898574FDFFFF	-9.26321
898564FDFFFF	-9.2634
8B85B8FEFFFF	-9.26346
22000000	-9.26364
5006172725F3	-9.26405
000003E000000	-9.26449
8985A0FBFFFF	-9.26479
83C002668985	-9.26493
6007661725F323	-9.2653
D3	-9.26584
3EFFFFFF	-9.26729
8B85C8FEFFFF	-9.26769
8B85B0FEFFFF	-9.26817
0000000099000000	-9.26854
488B45C048	-9.26908
488B4D88	-9.26924
8985A8FBFFFF	-9.27095
8B8594FEFFFF	-9.27114
8B8568FEFFFF	-9.27199
000003F000000	-9.27219
488B4D60	-9.27347
3B8568FFFFFF0F8	-9.27374
486355	-9.27374
6EFFFFFF	-9.27467
0000040000000	-9.2748
89856CFDFFFF	-9.27678
8A040824010FB6C8	-9.27681
52	-9.27702
C645D	-9.27773
542200004801C8	-9.27825
B3	-9.27896
0FAFC1	-9.27925
48694DA0	-9.27929
0FB64DDF	-9.27931
B90	-9.28007
135007661725F313	-9.28111
8B8598FEFFFF	-9.28182
0000041000000	-9.28339
83E80183F8000F	-9.28359
74FFFFFF	-9.28467
8985F0FAFFFF	-9.28486
000F95C2	-9.28487
8B8D74FFFFFF	-9.28491
7F000000	-9.28495
898554FDFFFF	-9.28514
48898568FFFFFF	-9.28521
488B4D58	-9.2856
89855CFDFFFF	-9.28667
8B8D64FFFFFF	-9.28686
701	-9.28693
C1C500004801C8	-9.28885
982D	-9.29052
0FBFC881E9	-9.29099
B0000000	-9.29175
8A4	-9.29259
83F8130F8D	-9.29274
0FBFC981E9	-9.29288
8945A4	-9.29418
4C8B8D980	-9.29425
898598FBFFFF	-9.29461
006172725F3	-9.29515
83C	-9.29548
8B8550FEFFFF	-9.29598
89854CFDFFFF	-9.29687
701500004801C8	-9.29715
89851CFDFFFF	-9.29768
56FFFFFF	-9.29773
8985F8FAFFFF	-9.29946
89C88B8D	-9.29976
14FFFFFF	-9.29997
83C004668985	-9.30133
8B4DE04869C9	-9.30134
480FBE4DC7	-9.30151
3B8558FFFFFF0F8	-9.30212
0007661725F323	-9.30264
A84400004801C8	-9.30279
8945C4	-9.30289
8985E0FAFFFF	-9.30328
89853CFDFFFF	-9.30489
0FBEC983C1	-9.30496
7CFFFFFF	-9.30507
8985D8FAFFFF	-9.30523
898524FDFFFF	-9.30531
8845D	-9.30557
8B4D9C	-9.30606
898544FDFFFF	-9.30614
46FFFFFF	-9.30683
4883E9	-9.30698
4883E9024869C9	-9.30724
83F8110F8D	-9.30759
5007661725F323	-9.30778
C645E	-9.30831
32	-9.30835
9FFFF0F8	-9.30838
08FFFFFF	-9.30928
8985C8FAFFFF	-9.3095
488B8D98000000	-9.30992
83F80C0F8D	-9.31008
8B85A8FEFFFF	-9.3111
109A01004801C8	-9.31154
488B85D8010000	-9.31469
8B4DB0	-9.31564
78FFFFFF	-9.31655
488B85E8FDFFFF48	-9.31695
8B858CFEFFFF	-9.31721
83C003668985	-9.31766
0E000000	-9.31774
337007661725F333	-9.31846
11FD01004801C8	-9.31877
48898508FFFFFF	-9.31919
8985D0FAFFFF	-9.31927
4883E8	-9.31947
48B9	-9.32142
7EFFFFFF	-9.32187
4DAF80E1010FB6C9	-9.32201
898588FBFFFF	-9.32211
89F08BB5	-9.32212
15000000	-9.32252
CC1400004801C8	-9.32256
8945C48B45C4	-9.32318
0FBE0408489848	-9.32378
83C0018885	-9.32432
8B85A0FEFFFF	-9.32467
8B857CFEFFFF	-9.32474
CFFFF24010FB6C0	-9.32487
660A00004801C8	-9.32572
488B85E0FDFFFF48	-9.326
898534FDFFFF	-9.32647
8985C0FAFFFF	-9.32787
8B4DB4	-9.32796
83F80B0F8D	-9.32872
8945D08B45D0	-9.32893
83F8160F8D	-9.3291
0000042000000	-9.33007
48694D80	-9.33031
488B85D0FDFFFF48	-9.33086
E915000000	-9.33217
18FFFFFF	-9.33221
401	-9.33247
C8000000	-9.33303
00000000A7000000	-9.33353
488B8DA0000000	-9.3341
8945D48B45D4	-9.33507
00000000000000	-9.33508
FCFEFFFF	-9.33537
10000000488B45D0	-9.33538
83F8140F8D	-9.33547
488B85C0FDFFFF48	-9.33622
3B8550FFFFFF0F8	-9.33629
10000000000000	-9.33639
898578FBFFFF	-9.33671
8B8574FEFFFF	-9.33753
0FB74DE2	-9.33771
488B85D8FDFFFF48	-9.33798
488B45F848	-9.33815
898560FBFFFF	-9.33916
4D9F80E1010FB6C9	-9.33926
6006172725F313	-9.33979
8985E8FAFFFF	-9.33984
EDFFFF	-9.34079
0000000067000000	-9.34104
8A45D724010FB6C0	-9.3412
005100004801C8	-9.34211
B80	-9.34291
94C024010FB6C0	-9.34318
786900004801C8	-9.34401
83E801	-9.34459
C05500004801C8	-9.34471
68FFFFFF	-9.34471
83F80A0F8D	-9.34538
0FBEC983E9	-9.34627
0FB70448489848	-9.34668
E9090000008B45D	-9.34705
8B8538FEFFFF	-9.34706
8985B8FAFFFF	-9.34711
898514FDFFFF	-9.34768
8A45E324010FB6C0	-9.34826
8B4DB8	-9.34838
0FB645EF	-9.34856
3F000000	-9.34975
540	-9.3504
488B45B048	-9.3505
FFFF	-9.35074
8B8520FEFFFF	-9.35081
83F80D0F8D	-9.35107
0FB64DEF	-9.3511
D00700004801C8	-9.35212
0FBF00	-9.35256
8B4DC0	-9.35265
31D2F7F1	-9.35277
8B85ECFDFFFF	-9.35281
24FFFFFF	-9.35298
83F8120F8D	-9.35305
898580FBFFFF	-9.35307
8985A8FAFFFF	-9.35361
8B8564FEFFFF	-9.3539
0FB60408489848	-9.3539
8945CC8B45CC	-9.354
39C80F94C0	-9.35427
83C0028885	-9.3545
8B8584FEFFFF	-9.35499
48898500FFFFFF	-9.35558
8945B48B45B4	-9.35721
8B856CFEFFFF	-9.35798
604801C8	-9.35898
8B8580FEFFFF	-9.36053
0000043000000	-9.36067
00000000AE000000	-9.36078
0FB64528	-9.3609
83F8100F8D	-9.36094
0FB600	-9.36181
0FB6400	-9.36283
44FFFFFF	-9.3635
488B45A048	-9.36362
3B8540FFFFFF0F8	-9.36379
8A45F724010FB6C0	-9.36401
89852CFDFFFF	-9.36429
7006172725F3	-9.3645
38FFFFFF	-9.36512
8985FCFCFFFF	-9.3659
48634DE04869C9	-9.36626
8006172725F313	-9.36659
21C8	-9.36663
488B451048	-9.36718
488B8D60FFFFFF	-9.36887
898568FBFFFF	-9.36935
8945BC8B45BC	-9.36972
5F000000	-9.37114
488BB5	-9.37236
8985A0FAFFFF	-9.37245
39C80F95C0	-9.3726
0D00000031C0	-9.3735
8B8554FEFFFF	-9.37357
898598FAFFFF	-9.37427
898590FAFFFF	-9.37453
8B854CFEFFFF	-9.37474
488B4D50	-9.37525
898588FAFFFF	-9.37532
8B855CFEFFFF	-9.37619
488B85A8FDFFFF48	-9.37788
31C02B45	-9.37797
4DC780E1010FB6C9	-9.37876
0FBE400	-9.37879
488B45C848	-9.38012
007102004801C8	-9.38076
C645C	-9.381
8945AC	-9.38163
488B85C8FDFFFF48	-9.38407
488B80	-9.38421
488B85E0010000	-9.38526
C745	-9.38565
8B8510FEFFFF	-9.38592
488B8DA8000000	-9.38606
8B85BCFDFFFF	-9.3866
BC3400004801C8	-9.38688
488B8598FDFFFF48	-9.38689
48C1E10F4801C8	-9.38722
8B8518FEFFFF	-9.38739
5F0	-9.38741
0000044000000	-9.38745
488B4558488B4550	-9.38759
488B8D30FFFFFF	-9.38826
3B8548FFFFFF0F8	-9.38856
5D000000	-9.38868
8B85F4FDFFFF	-9.3906
0FBE95	-9.39075
48C1E10E4801C8	-9.3908
48898518FFFFFF	-9.39164
00000000B5000000	-9.39171
58FFFFFF	-9.39173
8B85E0FDFFFF	-9.39233
184801C8	-9.39253
0CFFFFFF	-9.3936
3A000000	-9.39371
8B4548	-9.39397
0FB64DC7	-9.39407
00FFFFFF	-9.39425
488B85A0FDFFFF48	-9.39437
898560FAFFFF	-9.39443
09C8	-9.39482
8B8578FEFFFF	-9.39559
8B8508FEFFFF	-9.3957
8945B4	-9.39581
48898540FFFFFF	-9.39593
8B853CFEFFFF	-9.39698
48898520FFFFFF	-9.3975
FFFF0000	-9.39762
8B85E4FDFFFF	-9.39793
50000000	-9.39904
5D0	-9.39923
8B85FCFDFFFF	-9.39935
000000006E000000	-9.40047
898580FAFFFF	-9.40072
F6FEFFFF	-9.40129
488B85B0FDFFFF48	-9.40187
0000000080010000	-9.40256
89850CFDFFFF	-9.4032
45C0483B45B80F8	-9.40367
20FFFFFF	-9.40369
0FBF95	-9.40399
8B8D54FFFFFF	-9.40436
B8FEFFFF	-9.40445
1006172725F3	-9.40452
8945D88B45D8	-9.40471
102700004801C8	-9.40555
89C0	-9.40571
3B8538FFFFFF0F8	-9.40581
2EFFFFFF	-9.4059
0FB745EE	-9.40645
898548FBFFFF	-9.40663
33000000	-9.40725
8B8544FEFFFF	-9.4078
488B04C84883F0FF	-9.4092
0FBE0C11	-9.40927
8B45DC	-9.40974
1007661725F323	-9.41009
560	-9.41043
39000000	-9.4108
8B85DCFDFFFF	-9.41082
8B4D8C	-9.41262
898550FBFFFF	-9.41298
488B45A848	-9.4135
3B4	-9.41383
86FEFFFF	-9.41396
E918000000	-9.41425
F0000000	-9.41434
894584	-9.41451
488B8D08FFFFFF	-9.41482
488B85B8FDFFFF48	-9.41497
0000045000000	-9.41512
48837DE8000F84	-9.41538
898578FAFFFF	-9.4154
488B452048	-9.41583
5C0	-9.41607
E90D00000031C0	-9.41608
0000046000000	-9.41612
35000000	-9.41622
01010000	-9.41679
6689C1	-9.41741
0FB68D7FFFFFFF	-9.41746
4007661725F323	-9.41785
4863C8	-9.41811
980	-9.41835
480FBF4DDA	-9.41883
8B4550	-9.4189
584801C8	-9.41896
488B8590FDFFFF48	-9.41902
83F80E0F8D	-9.41973
898570FAFFFF	-9.42025
23000000	-9.42061
898504FDFFFF	-9.42146
0FBF0448489848	-9.4215
8945C88B45C8	-9.42157
F01	-9.42176
488B8588FDFFFF48	-9.42245
8985D4FCFFFF	-9.42279
488B45D8	-9.42311
2C000000	-9.42312
916F00004801C8	-9.42312
313900004801C8	-9.42328
2006172725F313	-9.42409
0FB645E7	-9.42459
83F8170F8D	-9.4249
36FFFFFF	-9.42526
00000000BC000000	-9.4257
8B85F0FDFFFF	-9.42592
83C0038885	-9.42716
8B85D8FDFFFF	-9.42722
8985F4FCFFFF	-9.42725
8B85E8FDFFFF	-9.42739
8B85D0FDFFFF	-9.42775
8985DCFCFFFF	-9.4284
488B8578FDFFFF48	-9.42849
48898550FFFFFF	-9.42871
898550FAFFFF	-9.4288
09C888C148	-9.42914
D10	-9.42919
8B851CFEFFFF	-9.42934
8985C4FCFFFF	-9.42957
E919000000	-9.42999
680	-9.43007
1EFFFFFF	-9.43055
27000000	-9.43096
89459C	-9.43124
69C0	-9.43158
8B8500FEFFFF	-9.43183
8985ECFCFFFF	-9.43191
48898570FFFFFF	-9.43222
26000000	-9.43269
488B459048	-9.43272
8B8534FEFFFF	-9.43312
8985BCFCFFFF	-9.43419
8985E4FCFFFF	-9.4343
0FBFC881C1	-9.43446
26FFFFFF	-9.43468
10000000488B45D8	-9.43507
36000000	-9.4351
34000000	-9.43541
5CFFFFFF	-9.43631
0000047000000	-9.43659
3B8528FFFFFF0F8	-9.43662
0000000075000000	-9.43673
D0FEFFFF	-9.43694
8945DC8B45DC	-9.43698
8B4DE44869C9	-9.43728
898558FAFFFF	-9.43904
24010FB6C04863D0	-9.43942
0006172725F313	-9.43946
0FBE4510	-9.43976
2B000000	-9.44009
8985ACFCFFFF	-9.44041
0FB645F7	-9.44046
3B8530FFFFFF0F8	-9.44094
9805	-9.44095
8C0	-9.44138
3B8520FFFFFF0F8	-9.44154
488994C8	-9.44176
E9090000008B45A	-9.44179
8B85B4FDFFFF	-9.44187
C0FEFFFF	-9.44244
24010FB6C04863C8	-9.4426
00000000C3000000	-9.44354
488B8570FDFFFF48	-9.44385
0F95C024010FB6C0	-9.4441
06FFFFFF	-9.44417
45B8483B45B00F8	-9.44429
488B8DB0000000	-9.44461
8B8540FEFFFF	-9.44592
488B85E8010000	-9.4461
488B8580FDFFFF48	-9.44656
0FB60C11	-9.44804
48698D78FFFFFF	-9.44836
ECFEFFFF	-9.44838
0FB745FE	-9.44839
590	-9.44931
8B85ACFDFFFF	-9.44994
0FBFC981C1	-9.45038
8B85D4FDFFFF	-9.45168
D00000000488B0	-9.45251
8B4DA8	-9.45265
488B8560FDFFFF48	-9.45272
2007661725F323	-9.45397
8B8548FEFFFF	-9.45562
CEFEFFFF	-9.45605
8945AC8B45AC	-9.45642
8B85F8FDFFFF	-9.45644
8985B4FCFFFF	-9.45681
898568FAFFFF	-9.45731
0FB64530	-9.45753
8A45EB24010FB6C0	-9.45759
8B85C8FDFFFF	-9.45808
4C8B8DB80	-9.45836
A3	-9.46008
050	-9.46067
8B4D98	-9.46105
304801C8	-9.46113
D30	-9.46171
8945A48B45A4	-9.46205
8B85B8FDFFFF	-9.46207
83C10289C94869C9	-9.46227
0000048000000	-9.4628
613000000488B857	-9.46295
89C089C2	-9.46329
898510FBFFFF	-9.46351
8945C08B45C0	-9.46433
5A0	-9.46435
000000007C000000	-9.46445
550	-9.46487
8B85C4FDFFFF	-9.46511
25000000	-9.46518
488B8568FDFFFF48	-9.46583
8B85CCFDFFFF	-9.46617
60000000	-9.4667
510	-9.46714
F0FEFFFF	-9.46758
8985A4FCFFFF	-9.46881
480FBF4DE6	-9.46893
8B8558FEFFFF	-9.46974
48898560FFFFFF	-9.47003
FEFEFFFF	-9.4704
4833	-9.4704
89459C8B459C	-9.47176
C8B8D800000004	-9.47284
8B850CFEFFFF	-9.47357
668B0448	-9.47361
898594FCFFFF	-9.47407
3FFFF8B85	-9.47416
488985E0FEFFFF	-9.47442
4883E903	-9.47511
8B852CFEFFFF	-9.47515
21C86689C1488B	-9.47518
898538FAFFFF	-9.47522
488945D0488B	-9.47552
488B8558FDFFFF48	-9.47593
48C1E1104801C8	-9.47604
488985C0FEFFFF	-9.47615
0FB64DEE	-9.47658
3B000000	-9.4778
28000000	-9.47788
3B8518FFFFFF0F8	-9.47834
5B0	-9.47856
89458C	-9.47898
21C888C148	-9.47914
488B4D48	-9.47942
81	-9.47951
89859CFCFFFF	-9.47959
2D000000	-9.47994
D70	-9.48027
8B4D94	-9.48134
0FB74DB6	-9.48303
E6FEFFFF	-9.48321
8007661725F313	-9.48343
313000000488B856	-9.48387
898540FAFFFF	-9.48395
339007661725F343	-9.48468
0FB64DB7	-9.4853
DB0	-9.48556
613000000488B856	-9.48592
2CFFFFFF	-9.48639
8B8524FEFFFF	-9.48642
488B451848	-9.48694
898528FAFFFF	-9.48781
313000000488B857	-9.48793
898548FAFFFF	-9.48827
00000000CA000000	-9.48848
24000000	-9.4886
8995	-9.4892
0000000090000000	-9.48952
E0010000	-9.48968
E80	-9.49021
488B8550FDFFFF48	-9.49076
8B85A8FDFFFF	-9.49078
83E90289C94869C9	-9.49088
488B8D48FFFFFF	-9.49116
486B4DC0	-9.49121
8985CCFCFFFF	-9.49135
BFFFF24010FB6C0	-9.49373
109600004801C8	-9.494
0FBE4520	-9.49436
0000000010010000	-9.49459
8945948B4594	-9.49506
83C0048885	-9.49533
520	-9.49556
8B4DD84869C9	-9.49627
0000000083000000	-9.49802
1C86689C1488B	-9.49831
E91300000048C7C0	-9.49877
000004A000000	-9.49919
0FBE4528	-9.49924
488985B8FEFFFF	-9.49952
3C000F84	-9.49987
488945C8488B	-9.49993
2A000000	-9.50022
3B8508FFFFFF0F8	-9.50133
4883F0FF48	-9.50161
8B85C0FDFFFF	-9.50194
89857CFCFFFF	-9.50205
89858CFCFFFF	-9.50231
4883FA000F45C1	-9.50287
8B85A4FDFFFF	-9.50325
24010FB6C06689C2	-9.50332
29000000	-9.50365
6007661725F3137	-9.50374
47FEFFFF	-9.50406
488B8548FDFFFF48	-9.50413
09C86689C1488B	-9.50426
0000049000000	-9.50522
8B8514FEFFFF	-9.50537
8B8530FEFFFF	-9.50558
660	-9.50637
38000000	-9.50688
0F8E11000000	-9.50755
C8B4D784C8B4D704	-9.5077
488B4D40	-9.50911
BEFEFFFF	-9.50915
000000002E000000	-9.50977
0400	-9.50986
0FBE4518	-9.5104
491	-9.51049
48898510FFFFFF	-9.51059
0FBF0C51	-9.51083
488B8540FDFFFF48	-9.5115
8B4558	-9.51222
4C8B8D880000004	-9.51228
48898528FFFFFF	-9.51313
10FEFFFF	-9.51318
8B859CFDFFFF	-9.51331
0FB74DC6	-9.51353
898518FAFFFF	-9.51377
898530FAFFFF	-9.51398
0000000035000000	-9.51415
898584FCFFFF	-9.51454
E0FEFFFF	-9.51467
898500FBFFFF	-9.51483
D6FEFFFF	-9.51535
40000000	-9.51536
DF000000	-9.51573
133007661725F313	-9.51579
6D0	-9.51581
480FBE4DDF	-9.51606
48898558FFFFFF	-9.51664
48000000	-9.51679
0FBE45F7	-9.51681
428A08004801C8	-9.51692
6CFFFFFF	-9.51736
42	-9.51783
2E000000	-9.51837
A8000000	-9.51859
BA0	-9.51868
48C7C0	-9.519
A6FEFFFF	-9.52002
431007661725F343	-9.52053
F8FFFFE900000000	-9.52086
04FFFFFF	-9.52113
34FFFFFF	-9.52125
45B0483B45A80F8	-9.52244
2B0	-9.52245
00000004C8B85	-9.52252
B6FEFFFF	-9.52261
4DDB80E1010FB6C9	-9.52268
4DD380E1010FB6C9	-9.52292
8B85B0FDFFFF	-9.52321
AEFEFFFF	-9.52374
DC0	-9.5242
2D1	-9.52479
480FBF4DC6	-9.5248
644801C8	-9.52488
E4FEFFFF	-9.52495
4FFFF8B	-9.52499
530	-9.52506
00000000D1000000	-9.52525
2B45	-9.52532
601	-9.52538
8A1408	-9.52548
9FFFFE90C000000	-9.52682
31C02B85	-9.52691
80100004C8B85	-9.52739
898508FAFFFF	-9.52756
488B8D10FFFFFF	-9.52854
488945C0488B	-9.52866
83F8180F8D	-9.52979
898520FAFFFF	-9.53002
488B8538FDFFFF48	-9.53019
83F9000F95C180	-9.53081
488B8DB8000000	-9.53122
39C80F9EC0	-9.53126
4863C848B8	-9.53127
48898538FFFFFF	-9.53275
898564FCFFFF	-9.53309
894594	-9.53375
89855CFCFFFF	-9.53412
8D77FFFFFF80	-9.53481
0FB70C51	-9.53485
10000000488B45E0	-9.53505
488B8DC0000000	-9.53528
8B4D84	-9.53535
31C029C8489848	-9.53546
0FB74DCE	-9.53621
4006172725F313	-9.5363
8B8504FEFFFF	-9.53675
0000000008010000	-9.5368
488B85F0010000	-9.53719
3B8510FFFFFF0F8	-9.53727
72	-9.53891
48634DBC	-9.53903
5FCFFFF	-9.53933
6B0	-9.53952
000000008A000000	-9.54024
4823	-9.54061
3B8500FFFFFF0F8	-9.54156
7006172725F313	-9.54199
8B858CFDFFFF	-9.54266
89856CFCFFFF	-9.54274
DF0	-9.54279
488B8528FDFFFF48	-9.54295
480FBE4DD7	-9.543
E8FEFFFF	-9.54307
488B8D18FFFFFF	-9.54338
B01	-9.54383
8B8528FEFFFF	-9.54398
DFFFF0FB78D	-9.54429
0EFFFFFF	-9.54527
690	-9.54567
62	-9.54602
B901000000	-9.54665
000000003C000000	-9.54756
08AF2F004801C8	-9.54768
0D000000B8	-9.54771
89851CFCFFFF	-9.5479
89854CFCFFFF	-9.54809
FFFFFFFFFFFFFF7F	-9.54818
6172725F3	-9.54883
89458C8B458C	-9.54914
580	-9.54933
C8B4D684C8B4D604	-9.54934
8945B08B45B0	-9.54962
480FBE040848	-9.5502
004401004801C8	-9.55144
898510FAFFFF	-9.55198
8945E08B45E0	-9.55355
39C80F9CC0	-9.55413
E912000000	-9.55453
C1	-9.55508
5007661725F3	-9.5552
6683F8000F84	-9.55536
8945B88B45B8	-9.55545
898500FAFFFF	-9.55565
8B857CFDFFFF	-9.55588
84D717004801C8	-9.55666
488985A8FEFFFF	-9.55673
480FBF044848	-9.55691
433007661725F343	-9.5573
2F0	-9.55745
EC0	-9.55771
070	-9.55797
54FFFFFF	-9.55804
488B8530FDFFFF48	-9.55813
898524FCFFFF	-9.55847
00000000A8	-9.55981
488B85F0FCFFFF48	-9.55984
48634DEC	-9.55992
488B8DF8FEFFFF	-9.56031
8B8590FDFFFF	-9.56041
30000000	-9.56043
D80	-9.56045
488B8D40FFFFFF	-9.56143
2F000000	-9.56255
FEFFFFFF	-9.5626
488B8500FDFFFF48	-9.563
8B8594FDFFFF	-9.56316
CCFEFFFF	-9.56319
48634DDC4869C9	-9.56377
8B8D7CFFFFFF	-9.56417
613000000488B855	-9.5665
488B8508FDFFFF48	-9.56693
000004C000000	-9.56704
488B8D28FFFFFF	-9.56753
488B8520FDFFFF48	-9.56863
DFCFFFF	-9.5687
D20	-9.56873
8985D0F9FFFF	-9.56897
0F94C024010FB6C0	-9.56923
DFFFF0FBF8D	-9.56983
488945A8488B	-9.56998
898544FCFFFF	-9.57014
8B8584FDFFFF	-9.57022
8B8598FDFFFF	-9.57037
B4FEFFFF	-9.57057
8985F0F9FFFF	-9.5708
83E8014863C8	-9.57084
8985B0FAFFFF	-9.57113
DEFEFFFF	-9.57114
480FBF4DE2	-9.57154
898554FCFFFF	-9.57191
8985E8F9FFFF	-9.57225
A80	-9.57247
DC300000000	-9.57294
8985F8F9FFFF	-9.57302
8B4D88	-9.57302
71	-9.57306
8B7D	-9.57425
3B85F0FEFFFF0F8	-9.57476
313000000488B855	-9.57505
488985F8FEFFFF	-9.57514
BCFEFFFF	-9.57533
D4FEFFFF	-9.57588
89852CFCFFFF	-9.57614
8985D8F9FFFF	-9.57689
39C80F9FC0	-9.57695
66C745B	-9.57727
41000000	-9.57734
56FEFFFF	-9.57764
0FBE45EF	-9.57816
64000000	-9.57909
F4FEFFFF	-9.57928
89F08B75	-9.57965
3D000000	-9.5802
3E000000	-9.58096
31C0482B45	-9.58108
45A8483B45A00F8	-9.58113
000004C8B8D9	-9.58199
488B85F8010000	-9.58244
39C80F9DC0	-9.58249
000004D000000	-9.58381
898574FCFFFF	-9.58396
899488	-9.58419
1CFFFFFF	-9.58421
2D2	-9.58445
8B85A0FDFFFF	-9.58528
8985E4FBFFFF	-9.58554
1300000048C7C0	-9.58578
8B4560	-9.58614
018A85	-9.5862
0000050000000	-9.58634
8B8578FDFFFF	-9.58646
FC0	-9.58673
488B8DC8000000	-9.58705
21	-9.58738
488B8510FDFFFF48	-9.58744
51	-9.58757
850	-9.58836
8B8564FDFFFF	-9.58837
488985F0FEFFFF	-9.58896
000004B000000	-9.59001
8B8588FDFFFF	-9.59006
194801C8	-9.59117
8B8580FDFFFF	-9.59198
E916000000	-9.59201
640	-9.59231
0000000091000000	-9.59245
E01	-9.59296
144801C8	-9.59328
000004F000000	-9.59329
0000000043000000	-9.59344
0FB74D96	-9.59375
10FFFFFF	-9.59419
480FBF8D7EFFFFFF	-9.59421
480FBE4DE7	-9.59456
4CFFFFFF	-9.59466
082922004801C8	-9.59476
2C4801C8	-9.59521
8945A88B45A8	-9.59559
E9090000008B45B	-9.5961
3B85F8FEFFFF0F8	-9.59735
4801CA	-9.59749
8B856CFDFFFF	-9.59751
32000000	-9.59779
8985E0F9FFFF	-9.59779
66FEFFFF	-9.59817
9006172725F3	-9.59822
3C000000	-9.59828
8B4DA4	-9.59884
613000000488B854	-9.59936
8985C8F9FFFF	-9.59944
0000000098000000	-9.59968
D40	-9.59981
8985C0F9FFFF	-9.59997
52FFFFFF	-9.60085
488B85F8FCFFFF48	-9.60094
80E10148	-9.60102
83C0014863C8	-9.60119
480FBF4DDE4869C9	-9.60238
00000000DF000000	-9.60291
31000000	-9.60325
80981C004801C8	-9.60328
8B853CFDFFFF	-9.60342
8945848B4584	-9.60383
12FFFFFF	-9.60417
00200A004801C8	-9.60439
488B8518FDFFFF48	-9.60485
24010FB6C088C2	-9.60513
89853CFCFFFF	-9.60594
0FB74DEE	-9.60625
48694D88	-9.60654
8B4DF0	-9.60716
C645B	-9.60734
313000000488B854	-9.6087
0FB74DBE	-9.60932
00000000E6000000	-9.60952
E917000000	-9.60989
613000000488B853	-9.61068
000004E000000	-9.61139
8B8568FDFFFF	-9.61196
8B8574FDFFFF	-9.61248
E9090000008B459	-9.61264
174801C8	-9.61351
008802004801C8	-9.61379
488945B8488B	-9.61413
D7FDFFFF	-9.61535
610	-9.61561
8985B8F9FFFF	-9.61588
480FBE4DCF	-9.61606
C645A	-9.6162
0FB745F6	-9.61632
3B85E0FEFFFF0F8	-9.61638
B81	-9.61686
89850CFCFFFF	-9.6169
00100004C8B85	-9.61694
0FB745E6	-9.6174
8B854CFDFFFF	-9.61769
000000009F000000	-9.61807
8B851CFDFFFF	-9.6185
313000000488B852	-9.6186
87000000	-9.61863
C8B4D584C8B4D504	-9.61865
66C745A	-9.61922
9FDFFFF	-9.61923
50FEFFFF	-9.61957
480FBF4DDC	-9.61993
48898548FFFFFF	-9.62
80FEFFFF	-9.62004
041905004801C8	-9.62019
4863C948	-9.6208
16FFFFFF	-9.62184
898534FCFFFF	-9.62197
C4FEFFFF	-9.6224
42000000	-9.62241
3BD	-9.62276
488B050000000023	-9.62282
0F8D11000000	-9.62312
8B8534FDFFFF	-9.62316
48634DD84869C9	-9.62351
6C0	-9.62381
E9090000008B45C	-9.62392
4AFFFFFF	-9.62427
9D0	-9.62462
4C8B8DD80	-9.62506
8B8570FDFFFF	-9.6261
488B85E8FCFFFF48	-9.62662
A4FEFFFF	-9.62693
4883C1034869C9	-9.6274
3000000000000	-9.62741
8B4DDC4869C9	-9.62746
4DE380E1010FB6C9	-9.62758
120	-9.62811
8A8408	-9.62835
A40	-9.62852
898514FCFFFF	-9.62865
72FFFFFF	-9.62904
480FBF4DCE	-9.62933
5EFEFFFF	-9.62961
8985B0F9FFFF	-9.62966
1006172725F313	-9.63005
4C8B8DA80	-9.63006
8985C4FBFFFF	-9.63032
8985ECFBFFFF	-9.63041
45A0483B45980F8	-9.63086
110	-9.63105
ACFEFFFF	-9.63126
9EFEFFFF	-9.63141
8B8544FDFFFF	-9.63148
340	-9.63155
8B8524FDFFFF	-9.63185
8A45CF24010FB6C0	-9.63208
488945B0488B	-9.63213
