<unk>	0
6	-4.63655
3	-4.91446
2	-4.95441
4	-5.12502
E	-5.24494
A	-5.26549
1	-5.31132
5	-5.37627
C	-5.40339
D	-5.42726
8	-5.43049
7	-5.51146
0	-5.56026
9	-5.62093
B	-5.64776
48	-5.99815
F	-6.1216
B8	-6.21998
8B0488	-6.35152
4805	-6.39487
30	-6.46156
48638D	-6.47005
0FB78D	-6.47395
66	-6.48938
D0	-6.54027
488B04C8	-6.54482
480FBF8D	-6.54648
10	-6.54963
657874	-6.55175
002E73796D746162002E737472746162002E7368737472746162002E7	-6.55179
12E74	-6.55191
2656C	-6.55192
0000000000000000000000000000000000000000000000000000000000000000000000000	-6.55193
38	-6.56118
83C1014863C9	-6.56833
40	-6.57064
28	-6.58581
18	-6.59808
50	-6.60428
83E9014863C9	-6.60505
F0	-6.60573
20	-6.64068
83BD	-6.68081
80	-6.68499
0FB68D	-6.68863
8B8D	-6.69367
4898	-6.69663
480FBE8D	-6.7067
58	-6.72562
60	-6.73316
E0	-6.7415
98	-6.75904
2D	-6.76766
C0	-6.78748
E8	-6.82565
C785	-6.85249
D8	-6.85591
C8	-6.86372
B0	-6.9007
89C1488B0500000000	-6.92943
00	-6.93134
E9	-6.93451
66C785	-6.96774
83C1024863C9	-6.96825
F8	-6.97285
88	-6.97353
83E9024863C9	-6.98988
A0	-6.99374
70	-7.02007
A8	-7.04721
E9000000008B85	-7.05762
68	-7.06338
90	-7.06428
0FB60408	-7.08394
44	-7.12439
88C1488B05000000008808	-7.12632
488914C8	-7.12662
DC	-7.13778
891488	-7.14725
E90D0000000FB785	-7.15237
0FB70448	-7.15912
8A040824010FB6C0	-7.17273
3C	-7.17843
F2	-7.17994
66891448	-7.19049
6689C1488B0500000000668908	-7.19218
78	-7.19641
B9	-7.20484
EC	-7.207
488B95	-7.21975
E4	-7.22931
0FBE0408	-7.23783
881408	-7.25251
CC	-7.25962
48698D	-7.26181
F4	-7.26477
4C	-7.2699
83F0FF	-7.27545
B5	-7.27888
D4	-7.29092
83F8000F84	-7.29426
BC	-7.29512
BA	-7.29879
8B95	-7.30188
C685	-7.3067
2C	-7.30902
AC	-7.32132
EE	-7.32703
E90D0000000FBF85	-7.32941
C4	-7.33547
0FBF0448	-7.33765
08	-7.33866
FC	-7.35325
23	-7.35867
94	-7.35935
B4	-7.36466
FF	-7.36816
A4	-7.37242
9C	-7.37297
3B	-7.37507
34	-7.38334
32	-7.38833
3D	-7.39681
D6	-7.39803
DE	-7.39817
B2	-7.39884
D1	-7.40354
35	-7.40498
4869C0	-7.40729
05	-7.40995
486385	-7.41499
BE	-7.41508
2A	-7.42067
12	-7.42151
14	-7.42592
0B	-7.4283
F6	-7.43137
8C	-7.43274
8B	-7.43295
488B05000000008908	-7.43328
25	-7.43588
E900000000488B85	-7.43787
0D	-7.44037
CE	-7.44167
FE	-7.4427
22	-7.44456
F1	-7.45197
2B	-7.45228
17	-7.45764
83C001	-7.45868
EF	-7.45922
C2	-7.46267
88C2	-7.46472
0C	-7.46649
83C002	-7.46686
2E	-7.46793
1A	-7.46815
DA	-7.48485
FA	-7.48539
75	-7.48561
EA	-7.4909
488B4568	-7.49263
1C	-7.49541
488B4570	-7.49543
41	-7.49549
8885	-7.49561
8A	-7.49795
E7	-7.50085
13	-7.50284
33	-7.50446
9E	-7.50975
6689C2	-7.51006
84	-7.51302
37	-7.5132
C6	-7.51525
16	-7.51565
B0000001000000000000000000000000000000000000000220000001000000000000000000000000000000000000000	-7.51742
C7	-7.51953
1E	-7.5204
24	-7.52043
E2	-7.52455
26	-7.52601
7F	-7.52752
A2	-7.53081
482D	-7.53415
92	-7.5378
488B4578	-7.53791
E90D0000000FB685	-7.5395
AE	-7.54207
CA	-7.54255
DF	-7.54607
3A	-7.54827
488B4560	-7.55522
49	-7.55956
F3	-7.55977
27	-7.56702
3F	-7.56856
54	-7.57056
0000000000002600000000000000000000000000000001000000000000000000000000000000	-7.57188
F7	-7.57459
E6	-7.57745
8E	-7.57805
01	-7.58221
01000000	-7.58256
B7	-7.58382
03	-7.58453
72	-7.58556
AF	-7.58855
42	-7.59024
1F	-7.5905
21	-7.59514
11	-7.59812
97	-7.59814
488B4558	-7.5984
BF	-7.59919
4869D2	-7.60198
02	-7.60251
15	-7.60878
0A	-7.60942
83C003	-7.61152
EB	-7.61404
9F	-7.6143
2F	-7.61857
29	-7.62116
00000000	-7.62333
488B8580000000	-7.62445
A7	-7.62479
96	-7.62538
9A	-7.62616
D2	-7.62663
82	-7.62801
19	-7.62828
04	-7.62988
83C10189C9	-7.63191
83	-7.63269
0F	-7.63393
83E90189C9	-7.63494
83C004	-7.63813
1B	-7.64404
A6	-7.64867
CF	-7.64898
B6	-7.65222
3E	-7.65371
D7	-7.65823
AA	-7.66093
488B8588000000	-7.66483
0E	-7.66504
FB	-7.66572
89C2	-7.67026
B3	-7.67174
488B4550	-7.67498
83C1034863C9	-7.67815
9B	-7.67825
87	-7.68022
5C	-7.68987
36	-7.70384
86	-7.70561
BB	-7.70596
4A	-7.70629
93	-7.71079
48C785	-7.71142
8F	-7.71467
E910000000B8	-7.71563
47	-7.71623
DB	-7.71806
7C	-7.71831
1D	-7.71925
AB	-7.7205
4B	-7.72207
0FB785	-7.72603
89C1488B05000000008908	-7.72643
F9	-7.73286
0385	-7.73723
52	-7.738
488B8590000000	-7.73846
8B4DE4	-7.73848
48BA	-7.74247
83E9034863C9	-7.74281
07	-7.74502
39	-7.74597
020000	-7.74692
488B4548	-7.7471
09	-7.7472
CB	-7.74818
4F	-7.75015
43	-7.75406
89	-7.7545
E3	-7.75612
C3	-7.75925
BD	-7.75933
D3	-7.76216
51	-7.76294
E90D0000000FBE85	-7.76318
488B8D	-7.76439
64	-7.76549
71	-7.7655
0FB64D	-7.76643
F5	-7.76647
4E	-7.7674
488B8598000000	-7.76981
B1	-7.77
31	-7.77128
57	-7.77259
486345	-7.77356
7B	-7.77401
4883C101	-7.77671
80100004C8B8D	-7.77764
8B4DD4	-7.77811
ED	-7.77864
486B8D	-7.7809
F6FFFF	-7.78131
E5	-7.78192
E90A0000000FB745	-7.79147
46	-7.7927
7E	-7.79663
A3	-7.80145
F5FFFF	-7.80194
79	-7.80206
4883F8000F84	-7.80629
77	-7.80645
E1	-7.8095
488B4540	-7.81498
5A	-7.81844
8B4DD8	-7.8192
5B	-7.8218
7A	-7.82494
5F	-7.82611
6B	-7.83585
48694DD8	-7.83637
06	-7.84104
0FBF8D	-7.84216
488B45F0	-7.84257
488B85A0000000	-7.84988
74	-7.85141
56	-7.8583
A1	-7.85876
4883E901	-7.85882
C1	-7.86467
0FB685	-7.86597
000000000000000D0000001000000000000000000000000000000000000000140000001000000000000000000000000000000000000000	-7.86743
E90A0000000FBF45	-7.86963
62	-7.87046
8B4DE0	-7.87428
0FBE85	-7.88143
76	-7.88347
6E	-7.88593
6C	-7.88646
488B55	-7.89266
80E201881408	-7.89328
53	-7.89531
486BC9164801C8	-7.89756
59	-7.89801
D5	-7.90023
81C1	-7.90215
73	-7.90916
486BC9184801C8	-7.91884
488B85A8000000	-7.92118
FD	-7.92214
DD	-7.92584
95	-7.92669
81	-7.92757
67	-7.9287
91	-7.92947
8B4DDC	-7.93002
7D	-7.93078
5D	-7.93369
6A	-7.93441
45	-7.93442
9D	-7.9352
CD	-7.93663
E90A0000000FB645	-7.93723
55	-7.9373
6F	-7.93894
48694DD0	-7.93922
89C0	-7.94557
488B4538	-7.95161
5E	-7.95571
4D	-7.9606
A5	-7.96084
31C0	-7.97634
AD	-7.97776
48634DE0	-7.982
69	-7.98214
486BC9144801C8	-7.99174
D9	-7.99352
61	-7.99459
488B85B0000000	-7.99976
488B0500000000	-8.01485
C5	-8.02195
E90A0000000FBE45	-8.02599
4801C1	-8.027
31C029C8	-8.02742
0FBF85	-8.04741
85	-8.05416
488B4DD8	-8.06961
480500	-8.07082
65	-8.07352
4863C8488B0500000000488908	-8.07606
040000	-8.07716
8B45F8	-8.08221
030000	-8.0845
488B0500000000488908	-8.08837
4881E9	-8.08839
488B85B8000000	-8.08932
8B4DE8	-8.08951
668B0448668985	-8.09224
99	-8.10057
488B45E8	-8.10255
4863D0	-8.10768
8D	-8.1102
488B4530	-8.11044
488B85C0000000	-8.1187
486BC92C4801C8	-8.12417
A9	-8.13001
488B4528	-8.13128
48694DC8	-8.14052
6D	-8.14195
8B45F4	-8.14577
290000001000000000000000000000000000000000000000300000001000000000000000000000000000000000000000	-8.15401
486BC9644801C8	-8.15672
4829C8	-8.1572
48C1E1044801C8	-8.15754
486BC9304801C8	-8.15843
F4FFFF	-8.16084
C9	-8.16127
0FBE8D	-8.16322
898D	-8.16604
486BC9284801C8	-8.16779
050000	-8.16914
0FBE4D	-8.1831
63	-8.18314
0FBF	-8.18423
486BC9584801C8	-8.18517
99F7F9	-8.18538
488B85C8000000	-8.18789
8B85	-8.19055
488B4DE0	-8.19182
668985	-8.19243
83E90289C9	-8.19323
5DC30000000000000000000000000000000000000000000000000	-8.19802
4883BD	-8.19954
E900000000	-8.20388
8A04088885	-8.20614
83C10289C9	-8.20647
0FB7C0	-8.21741
0FBEC0	-8.22273
48634DE4	-8.22355
48694DE0	-8.22383
486BC9504801C8	-8.2241
488B4520	-8.22598
8B45FC	-8.22673
488B4DD0	-8.23166
486BC9604801C8	-8.23522
486BC9114801C8	-8.23719
488B85D0000000	-8.23854
486395	-8.24077
0FB7C02D	-8.24163
488B4518	-8.24555
4869C9900000004801C8	-8.24709
486BC90E4801C8	-8.24773
486BC90F4801C8	-8.24889
486BC9194801C8	-8.25104
8B4DD0	-8.25349
F8FFFF	-8.25709
0FB74D	-8.25777
48FFFFFF	-8.25932
486BC90B4801C8	-8.2605
0FB7C981E9	-8.26103
0FB7C881E9	-8.26567
FFFFFFFF	-8.26732
83F1FF	-8.27169
488B45E0	-8.27215
803C08000F84	-8.27562
48634DDC	-8.27596
4869C9E40100004801C8	-8.27726
833C88000F84	-8.27732
8B4DCC	-8.28077
486BC9124801C8	-8.28255
48C1E1084801C8	-8.2837
480385	-8.29474
486BC90D4801C8	-8.29721
0FB7	-8.29864
28FFFFFF	-8.30415
488B4DC8	-8.30917
F7FFFF	-8.30941
8B4DEC	-8.3096
8B4DC4	-8.31166
486BC9134801C8	-8.3118
8B4510	-8.31506
4869C9400200004801C8	-8.31849
488B4510	-8.31853
486BC9154801C8	-8.31909
486BC90C4801C8	-8.32436
48833CC8000F84	-8.32972
4881C1	-8.32994
486BC90A4801C8	-8.33041
8B4518	-8.33156
488B85D8000000	-8.33446
20FFFFFF	-8.33763
0FB74DDE	-8.33789
4869C9900100004801C8	-8.34034
486BC9264801C8	-8.34161
48C1E1064801C8	-8.34294
486BC9174801C8	-8.34336
480FBF4D	-8.34399
18FFFFFF	-8.34472
08FFFFFF	-8.34484
10FFFFFF	-8.34811
98FEFFFF	-8.34908
38FFFFFF	-8.3516
40FFFFFF	-8.35391
83E8	-8.35936
8B45EC	-8.36109
8B4520	-8.36299
78FFFFFF	-8.36517
66833C48000F84	-8.37235
48C1E1054801C8	-8.37529
8A55	-8.37604
4883F0FF	-8.3765
60FFFFFF	-8.37783
488B45F8	-8.37816
0FB74DD6	-8.37871
4869C9C80000004801C8	-8.38048
81E9	-8.38126
70FFFFFF	-8.383
F0FDFFFF	-8.38641
486BC9794801C8	-8.39292
4883E8	-8.39878
F8FDFFFF	-8.40033
486BC94C4801C8	-8.40114
58FFFFFF	-8.40543
8B4528	-8.4074
B8FEFFFF	-8.41221
F0FEFFFF	-8.41287
00FFFFFF	-8.41337
4883E902	-8.41352
3700000010000000000000000000000000000000000000003E0000001000000000000000000000000000000000000000	-8.41455
48C1E1074801C8	-8.41493
F8FEFFFF	-8.4166
00FEFFFF	-8.4204
486BC95C4801C8	-8.42136
BFCFFFF	-8.42185
AFCFFFF	-8.4244
EFBFFFF	-8.42617
488B05000000008B008985	-8.42733
C0FEFFFF	-8.42876
38FEFFFF	-8.43096
0FB64DF	-8.43171
486BC91E4801C8	-8.43272
78FEFFFF	-8.43393
50FFFFFF	-8.43433
488B84C8	-8.43772
8B4DBC	-8.43778
A8FEFFFF	-8.43824
80FEFFFF	-8.44119
90FEFFFF	-8.44176
30FFFFFF	-8.44312
2FCFFFF	-8.44355
486BC9324801C8	-8.4437
48634DD8	-8.44412
000F95C180E101488B05000000008808	-8.44439
488B85E0000000	-8.44456
8B4DB4	-8.44725
B0FEFFFF	-8.44907
68FFFFFF	-8.45219
E8FEFFFF	-8.45448
486BC9224801C8	-8.45455
6FBFFFF	-8.45609
68FEFFFF	-8.45789
486BC92A4801C8	-8.4595
A0FEFFFF	-8.46275
486BC93C4801C8	-8.46679
486BC9384801C8	-8.4677
486BC9544801C8	-8.47046
486BC91C4801C8	-8.47286
486BC92E4801C8	-8.47939
88FEFFFF	-8.47942
30FEFFFF	-8.48083
0FB60C11	-8.4826
4883C102	-8.48542
E0FDFFFF	-8.48548
7FBFFFF	-8.48629
486BC9484801C8	-8.48851
486BC9244801C8	-8.48868
58FEFFFF	-8.49205
48FEFFFF	-8.49444
480FBE95	-8.495
0FBE	-8.49566
0FB64DDF	-8.49813
488B85E8000000	-8.49873
0FBF0C51	-8.49934
08FEFFFF	-8.50018
0FB795	-8.50101
70FEFFFF	-8.5016
8F7FFFF488B85	-8.50183
48694DC0	-8.50186
0FB695	-8.50207
0FB655	-8.5031
48634DD4	-8.50342
D8FEFFFF	-8.50488
FAFFFF	-8.50705
28FEFFFF	-8.50762
D3E0	-8.50802
0F7FFFF488B85	-8.50826
CF7FFFF	-8.5087
48634DCC	-8.51261
0FB74DCE	-8.51569
D0FEFFFF	-8.51578
4F7FFFF	-8.51624
D8FDFFFF	-8.51763
89C1488B0500000000488908	-8.5195
50FEFFFF	-8.52389
20FEFFFF	-8.52446
C8FEFFFF	-8.5245
8B45F0	-8.52702
48634DE8	-8.52723
60FEFFFF	-8.52734
486BC0	-8.52801
480FBF95	-8.53291
F3FFFF	-8.53486
0FB755	-8.53825
B0FDFFFF	-8.54368
486BC91A4801C8	-8.54443
4500000010000000000000000000000000000000000000004C0000001000000000000000000000000000000000000000	-8.54497
A8FDFFFF	-8.54557
BFDFFFF	-8.54612
E0FEFFFF	-8.54681
10FEFFFF	-8.54838
060000	-8.54961
4801D1488B95	-8.5513
488B04C8488985	-8.55197
488B4DE8	-8.55229
D3F8	-8.55605
486BC9784801C8	-8.55662
8B55	-8.55713
F60408010F84	-8.55756
486BC9444801C8	-8.55768
0FBF4D	-8.55909
4869C9C80300004801C8	-8.55979
488B05000000008A008885	-8.56016
488B85F0000000	-8.56097
FEFFFFE900000000	-8.56157
0FB64DE7	-8.56276
E8FDFFFF	-8.56475
488B0500000000488B00488985	-8.56514
4869C9800400004801C8	-8.56559
4869C9C40000004801C8	-8.56589
486BC9704801C8	-8.56592
0FBE0C11	-8.5668
48634DD0	-8.56732
8B4DC8	-8.56756
FFBFFFF	-8.56831
C0FDFFFF	-8.56937
B8FDFFFF	-8.57205
3FCFFFF	-8.57236
488B85F8000000	-8.57239
00000039C80F8D	-8.57334
4869C9210100004801C8	-8.57666
488B4DC0	-8.58153
18FEFFFF	-8.58163
4839C80F83	-8.58263
8855F	-8.58329
4869C9880000004801C8	-8.58424
B001	-8.587
488B8510010000	-8.58737
486BC9344801C8	-8.5896
5FEFFFF	-8.59126
000000	-8.59279
01C866	-8.59491
0FB74DE6	-8.59537
FFFFFF	-8.59549
D0FDFFFF	-8.59848
488B8500010000	-8.60115
070000	-8.60345
0FB64DD7	-8.60361
A0FDFFFF	-8.60682
488B8530010000	-8.6076
488B8518010000	-8.60775
FBFFFFE900000000	-8.60787
8B45E8	-8.60824
0FB64DCF	-8.60892
010000	-8.60895
4869C9200300004801C8	-8.60896
80100004C8B85	-8.61079
8B4530	-8.61088
4801D18B95	-8.61169
01C8	-8.6136
48C1E10A4801C8	-8.61401
AFDFFFF	-8.61895
488B0500000000668B00668985	-8.62051
E90E000000	-8.62088
486355	-8.6211
48898D	-8.62123
48C1E10C4801C8	-8.62235
70FDFFFF	-8.62673
7CFFFFFF	-8.62705
B801000000	-8.62812
4869C9B80000004801C8	-8.62863
0FB64DBF	-8.62866
486BC9684801C8	-8.62933
488B8508010000	-8.63089
8A95	-8.63195
8A4DCF80E1010FB6C9	-8.63213
50FDFFFF	-8.6328
31C02B45	-8.63426
C8FDFFFF	-8.63684
4869C9D20200004801C8	-8.64085
8B8488	-8.64213
4869C9B00000004801C8	-8.64284
0FB74DDC	-8.64375
4869C9982900004801C8	-8.64392
4869C9A90000004801C8	-8.64482
58FDFFFF	-8.65184
4869C9E10000004801C8	-8.65414
4869C9980000004801C8	-8.6551
4869C9690100004801C8	-8.65856
4869C9C40900004801C8	-8.65994
8A4DDF80E1010FB6C9	-8.66165
0000668985	-8.66292
4869C9710200004801C8	-8.66293
8B4DAC	-8.66338
5300000010000000000000000000000000000000000000005A0000001000000000000000000000000000000000000000	-8.66457
83F0FF83F8000F84	-8.66495
78FDFFFF	-8.66495
4863	-8.66555
480FBF4DD6	-8.66675
4869C9A80000004801C8	-8.66692
08FDFFFF	-8.66736
4869C9400600004801C8	-8.66823
40FEFFFF	-8.6686
4898488985	-8.66998
74FFFFFF	-8.67035
8B4DA4	-8.67162
89F08BB5	-8.67309
4869C9C00000004801C8	-8.6739
48694DB8	-8.67439
4869C9A00000004801C8	-8.67569
DFEFFFF	-8.67612
4869C9220400004801C8	-8.67634
C70488	-8.67723
000F95C034FF24010FB6C0	-8.67731
80FDFFFF	-8.67822
480FBE4DD7	-8.67889
1CFFFFFF	-8.68107
98FDFFFF	-8.68108
0FAFC1	-8.68175
4869C9881300004801C8	-8.68231
29C8	-8.68323
4869C9003600004801C8	-8.68366
90FDFFFF	-8.68397
4869C9440100004801C8	-8.68449
48630488	-8.68711
4869C9E20400004801C8	-8.68714
4869C9000900004801C8	-8.68849
000000488B4578	-8.6893
4869C9440800004801C8	-8.68937
488B8528010000	-8.69176
8A4DD780E1010FB6C9	-8.69264
4839C80F8D	-8.69434
21C8	-8.69446
488B8538010000	-8.69449
488B8520010000	-8.69687
4CFFFFFF	-8.69719
488B8540010000	-8.69738
60FDFFFF	-8.69818
4869C9110200004801C8	-8.70122
48C1E1094801C8	-8.70207
4869C9401F00004801C8	-8.70394
8B45E4	-8.70552
668955F	-8.70565
6CFFFFFF	-8.70669
488B4DB0	-8.70827
FBFFFF	-8.70996
34FFFFFF	-8.71073
488B4DB8	-8.71209
4869C9B90100004801C8	-8.71294
9FFFFFF	-8.71473
C60408	-8.71499
4869C9A40500004801C8	-8.71502
48C1E10B4801C8	-8.71616
4869C9200F00004801C8	-8.71908
68FDFFFF	-8.72007
66C70448	-8.72032
2800000010000000000000000000000000000000000000002F0000001000000000000000000000000000000000000000	-8.72138
3CFFFFFF	-8.72142
0FB70C51	-8.72148
4869C9C81600004801C8	-8.72153
0FB6C02D	-8.72251
000F84	-8.72286
4869C9900700004801C8	-8.72314
4869C9720300004801C8	-8.72335
488B0500000000C600	-8.72403
2CFFFFFF	-8.72531
4869C9B80A00004801C8	-8.72603
480FBF4DEA	-8.72629
8B4DB8	-8.72636
5CFFFFFF	-8.72763
8B4D9C	-8.72828
4869C9093D00004801C8	-8.72968
488B050000000066C700	-8.7297
0FB6C0	-8.73001
0FB74DE4	-8.73112
3FDFFFF	-8.73154
8B4538	-8.73244
000000488B4560	-8.73377
488B8548010000	-8.73381
83C1044863C9	-8.73413
6FCFFFF	-8.7362
008885	-8.73625
F0FCFFFF	-8.73644
20FDFFFF	-8.73717
48694DB0	-8.73787
4869C92D2400004801C8	-8.73895
0CFFFFFF	-8.73902
E0FCFFFF	-8.73948
64FFFFFF	-8.7404
8010000000000002600000000000000000000000000000001000000000000000000000000000000	-8.74161
4869C9480B00004801C8	-8.74256
4869C9100300004801C8	-8.74544
88FDFFFF	-8.74552
4869C9872F00004801C8	-8.74644
44FFFFFF	-8.74689
28FDFFFF	-8.74745
610000001000000000000000000000000000000000000000680000001000000000000000000000000000000000000000	-8.74801
09C8	-8.75028
488B0500000000C60001	-8.75039
4869C9F20000004801C8	-8.75195
000000488B4568	-8.75202
0FBE4DF	-8.75272
000000488B4570	-8.75397
4869C9840300004801C8	-8.75421
8B4DC0	-8.75565
4869C9CB1A00004801C8	-8.75574
BCFEFFFF	-8.76127
4869C9001200004801C8	-8.76166
F4FEFFFF	-8.76214
8945BC	-8.76265
0FB74DE2	-8.76352
4869C9311300004801C8	-8.76608
18FDFFFF	-8.76636
8B4D94	-8.76816
4869C9C20100004801C8	-8.76822
0010000000000002600000000000000000000000000000001000000000000000000000000000000	-8.76846
4869C92F0D00004801C8	-8.76904
F8FCFFFF	-8.77067
000000488B4558	-8.7737
3600000010000000000000000000000000000000000000003D0000001000000000000000000000000000000000000000	-8.77387
0FBEC083E8	-8.77508
489848B9	-8.77711
4869C9420200004801C8	-8.77791
0FB6C881E9	-8.77809
4869C9880100004801C8	-8.77962
480FBE4DDF	-8.77994
8945B4	-8.78328
0FB64DB7	-8.78423
000000488B85B8000000	-8.78636
480FBE4DC7	-8.78676
30FDFFFF	-8.78722
4869C9330500004801C8	-8.78852
EFCFFFF	-8.79006
0FB6	-8.79103
4869C9E40600004801C8	-8.79243
48FDFFFF	-8.79334
0FB6C883E9	-8.79368
40FDFFFF	-8.79476
0FB6C083E8	-8.7976
480FBF4DE6	-8.79878
4869C9881000004801C8	-8.79882
4801D18A95	-8.7989
04FFFFFF	-8.79909
83E9044863C9	-8.79973
480FBE4DCF	-8.80044
D0FCFFFF	-8.80471
4869C9950800004801C8	-8.80503
0FB74DC6	-8.80622
31C8	-8.80754
4869C9800C00004801C8	-8.80839
488B8550010000	-8.8085
4869C9880200004801C8	-8.80858
4869C9840400004801C8	-8.80886
0000000083BD	-8.80906
ECFEFFFF	-8.80929
0FBEC083C0	-8.80982
4869C9520100004801C8	-8.8111
FDFFFFE900000000	-8.81155
2FDFFFF	-8.81237
38FDFFFF	-8.81329
89D08B95	-8.81417
480FBF4DDA	-8.81549
05FFFFFF7F	-8.81797
4869C9A40200004801C8	-8.81892
4869C9C00600004801C8	-8.81915
C4FEFFFF	-8.8193
488B0500000000C700	-8.81948
10FDFFFF	-8.8199
D8FCFFFF	-8.82192
480FBF4DDE	-8.82337
0FB645FF	-8.82358
4869C9100500004801C8	-8.82364
894D	-8.8239
4869C9200100004801C8	-8.8241
1FFFFFF	-8.82801
FFAFFFF	-8.82878
488B85C8000000488B85C0000000488B85B8000000488B85B0000000488B85A8000000488B85A0000000488B8598000000488B8590000000488B8588000000	-8.82939
0FBEC883C1	-8.83069
488B05000000004805	-8.83123
668B4D	-8.83125
00FDFFFF	-8.83313
488B4D70	-8.83314
488B8558010000	-8.83382
488B8D80000000	-8.8347
8A040824018885	-8.83599
4869C9080900004801C8	-8.83794
A4FEFFFF	-8.83938
4869C9200A00004801C8	-8.83968
488B4D78	-8.84093
8A4DE780E1010FB6C9	-8.84212
6F0000001000000000000000000000000000000000000000760000001000000000000000000000000000000000000000	-8.84293
C8FCFFFF	-8.84509
DCFEFFFF	-8.84638
48634D	-8.84702
F4FDFFFF	-8.84717
0FBEC883E9	-8.84972
0FB6C983E9	-8.85043
488B8D88000000	-8.85181
31C0482B45	-8.85269
4869C9080700004801C8	-8.85327
000000488B85C0000000	-8.85471
14FFFFFF	-8.85631
8B4DF0	-8.85663
74FEFFFF	-8.8573
E911000000B8	-8.85771
3CFEFFFF	-8.8578
F645E	-8.86042
4869F6	-8.86072
FAFFFFE900000000	-8.86109
486B4DD8	-8.86173
76FFFFFF	-8.86193
0FB74DEA	-8.86262
24FFFFFF	-8.86268
4869C9C80D00004801C8	-8.8633
488B4D68	-8.86403
85E8000000488B85E000000048	-8.86418
89C2488B05000000004869D2	-8.86479
D4FEFFFF	-8.86486
E8FCFFFF	-8.86754
54FFFFFF	-8.86823
80E2010FB6D24869D2	-8.86956
894594	-8.86991
0FB74DBE	-8.87015
488B050000000048C700	-8.87063
8A0C1180E1010FB6C9	-8.87147
4869C9200600004801C8	-8.87216
D8000000488B85D0000000	-8.87307
8A4DE380E1010FB6C9	-8.87338
480345	-8.87521
488B4DA8	-8.87616
10000000B8	-8.87858
CF8FFFF8B85	-8.88169
8A400	-8.88171
B0FCFFFF	-8.88186
C0FCFFFF	-8.883
8B4D8C	-8.88569
488B8D90000000	-8.89068
4400000010000000000000000000000000000000000000004B0000001000000000000000000000000000000000000000	-8.89137
4869C9E80300004801C8	-8.89193
48634DC8	-8.89198
0FB6C981E9	-8.89263
8845F	-8.89389
E4FEFFFF	-8.89437
48694DA0	-8.89545
488B4D60	-8.89552
884DF	-8.89572
FCFEFFFF	-8.89658
7FAFFFF	-8.89842
4801D10FB795	-8.90114
000000004883BD	-8.90204
CCFEFFFF	-8.90474
8945AC	-8.90504
488B8560010000	-8.90695
83F8000F95C2	-8.9083
480FBF4DCE	-8.91024
0FB74DEC	-8.91028
0FBE45	-8.91109
000000488B4550	-8.91143
FFFFFFE900000000	-8.91181
000000488B85C8000000	-8.91214
480FBF4DE2	-8.91221
480FBF4DC6	-8.91626
0FB64DE3	-8.91683
8945B0	-8.91928
1CFEFFFF	-8.92035
488B8568010000	-8.92182
4881C4	-8.92243
488B75	-8.9231
0FBE45FF	-8.92415
0FB74DEE	-8.92437
488B45D8	-8.92438
F8000000488B85F0000000488B	-8.92523
9CFEFFFF	-8.92696
8A4DDB80E1010FB6C9	-8.92766
88FCFFFF	-8.92834
7EFFFFFF	-8.93084
4801D10FB695	-8.93149
7D00000010000000000000000000000000000000000000008400000010000000000000000000000000000000000000008	-8.93404
8B4540	-8.9345
8945A4	-8.93484
4869C924F400004801C8	-8.93618
A0FCFFFF	-8.93766
89459C	-8.93788
24010FB6C0	-8.9395
488B4D58	-8.93989
F645F	-8.94119
000000488B85B0000000	-8.94127
8A45DF24010FB6C0	-8.94195
0FBF55	-8.94302
8A45FF24010FB6C0	-8.94361
0F85	-8.94473
90FCFFFF	-8.9448
F9FFFF	-8.94527
A8FCFFFF	-8.94638
8B8D7CFFFFFF	-8.94778
480FBF4DE4	-8.94873
48694DA8	-8.95048
E4FDFFFF	-8.95108
4869C9480500004801C8	-8.95162
83F8000F95C180E101488B05000000008808	-8.95187
0FBEC983E9	-8.95231
E91600000048B8	-8.95416
D4FDFFFF	-8.95479
48634DBC	-8.9559
B8FCFFFF	-8.95648
CFFFF	-8.95681
480FBE55	-8.95704
0FBEC983C1	-8.95741
080000	-8.9576
0FBFC981E9	-8.95941
486B4DD0	-8.95982
480FBE4D	-8.9599
488B4DA0	-8.96009
66894DF	-8.96012
8945B8	-8.96029
78FCFFFF	-8.96264
8A8D6	-8.96321
8A8D7	-8.96365
E9A	-8.9642
83F8010F8D	-8.96436
982D	-8.96549
4869C9006C00004801C8	-8.96551
8945D8	-8.96568
488B8D98000000	-8.96623
4869C9963500004801C8	-8.96701
4869C90E5F00004801C8	-8.96757
0345	-8.96766
488B8508010000488B	-8.96802
CCFDFFFF	-8.96885
8500010000488B85	-8.96889
34FEFFFF	-8.97045
0FBFC881E9	-8.97205
C645D	-8.97211
0FB745FE	-8.97464
C6040801	-8.97468
B4FEFFFF	-8.97468
ACFEFFFF	-8.97586
8A45E724010FB6C0	-8.97653
8A8D2	-8.97663
84FEFFFF	-8.97673
488B0500000000488914C8	-8.9789
48C1E20	-8.98032
E910000000B8010000008985	-8.98142
94FDFFFF	-8.98168
000000488B85D0000000	-8.98312
FCFFFFE900000000	-8.98315
480FBE4DE7	-8.98321
0FB64DDB	-8.98359
5CFEFFFF	-8.98423
8A4DC780E1010FB6C9	-8.98474
8945C0	-8.98708
EFAFFFF	-8.98727
11000000B8	-8.9887
4869C9007D00004801C8	-8.98898
8A8D4	-8.9891
64FEFFFF	-8.99062
488B8570010000	-8.99124
83E801	-8.99223
4869C9127A00004801C8	-8.9924
C4FDFFFF	-8.99332
0FB64DC7	-8.99426
B0000001000000000000000000000000000000000000000920000001000000000000000000000000000000000000000	-8.99482
8A4DBF80E1010FB6C9	-8.99493
6CFEFFFF	-8.99576
C6FEFFFF	-8.9968
48634DC4	-8.99767
0FB74DAE	-8.99845
4869C900D800004801C8	-8.99879
0FB74DB6	-8.99887
9CFDFFFF	-8.99949
488B0D000000008B0929C1488B05000000008908	-9.0004
89C88B8D	-9.00119
5200000010000000000000000000000000000000000000005900000010000000000000000000000000000000000000006	-9.0023
488B4D50	-9.00281
488B4DF0	-9.00338
4FAFFFFE90C0000008B85	-9.00363
4869C9305300004801C8	-9.00416
83C0	-9.00655
8F5FFFF	-9.00726
8945A8	-9.00793
E911000000	-9.00853
48C1E10E4801C8	-9.00921
00FCFFFF	-9.00965
00000FB785	-9.01199
480FBE4DBF	-9.01263
0FB74D9E	-9.01266
48694DE8	-9.01336
8A4DF	-9.01408
98FCFFFF	-9.01683
488B4D48	-9.01721
8B8D64FFFFFF	-9.01774
54FEFFFF	-9.01816
13000000	-9.01935
4801F2	-9.02055
4869C91CBE00004801C8	-9.02085
48634DA4	-9.02257
480FBF4DBE	-9.02259
83EA014863D2	-9.02329
39C80F8E120000000FBF85	-9.0246
010F84	-9.02663
FF0000	-9.02742
B4FDFFFF	-9.02786
42FFFFFF	-9.02842
480FBF4DB6	-9.02883
83E9014863C98B0488	-9.02907
58FCFFFF	-9.02934
00000001000000000000000000000000000000000000000670000001000000000000000000000000000000000000000	-9.0294
4869C960A600004801C8	-9.0298
0FB64DAF	-9.0313
4869C9660A00004801C8	-9.0317
48C704C8	-9.03176
48634DAC	-9.0328
8B4DB0	-9.03299
488B05000000008A0024018885	-9.03424
480FBF4DDC	-9.03429
4801D14881C1	-9.03518
0100	-9.03609
1FEFFFF	-9.03668
6EFFFFFF	-9.03678
488B8DA0000000	-9.03685
A0000001000000000000000000000000000000000000000210000001000000000000000000000000000000000000000	-9.03689
0F5FFFF	-9.03717
CFAFFFFE90C0000008B85	-9.03789
4869C92C6B00004801C8	-9.03837
8A45EF24010FB6C0	-9.03843
480FBF4DD2	-9.03891
8B75	-9.03964
83C2014863D2	-9.04387
8020000000000002600000000000000000000000000000001000000000000000000000000000000	-9.04461
7E9	-9.04502
8A4DB780E1010FB6C9	-9.04581
090000	-9.04694
4869C9803E00004801C8	-9.04758
8A4DE680E1010FB6C9	-9.04759
48C1E10D4801C8	-9.04786
83C1014863C98B0488	-9.04886
4869C900B001004801C8	-9.04898
3FBFFFF	-9.0492
68FCFFFF	-9.04976
010000000000000D0000001000000000000000000000000000000000000000140000001000000000000000000000000000000000000000	-9.04987
0CFEFFFF	-9.04995
4869C95A4800004801C8	-9.05005
FCFDFFFF	-9.05037
8B1488	-9.05113
0FBE4518	-9.05141
FFFFFF7F	-9.05184
02FFFFFF	-9.05371
0FB645	-9.05564
0FBE4510	-9.05592
A4FDFFFF	-9.05711
488B8578010000	-9.05745
00000FBF85	-9.0578
489948F7F9	-9.05919
488B4D98	-9.05945
8A8DF	-9.06103
000F8410000000B8	-9.06104
89458C	-9.06112
4829D14839C80F83	-9.06121
000000488B4548	-9.06184
486BF6	-9.0625
39C80F8D120000000FBF85	-9.06415
0F0000	-9.06436
894590	-9.06442
000000488B85D8000000	-9.06474
0FB64510	-9.06622
66C745D	-9.0668
0FB74DDA	-9.06788
4869C948E801004801C8	-9.06788
F2FFFF	-9.068
488B0500000000891488	-9.06831
89D1	-9.06863
488B4D40	-9.06898
48694D98	-9.06934
4488C	-9.06947
04FEFFFF	-9.06964
0FB74DD4	-9.06994
8945DC	-9.07127
94FEFFFF	-9.07134
48634DB4	-9.0722
89854CFFFFFF	-9.07369
80FCFFFF	-9.07579
60FCFFFF	-9.07606
0FB74DA6	-9.07659
4869C9E02A00004801C8	-9.07845
8B0C91	-9.07947
48C1E10F4801C8	-9.07949
990000001000000000000000000000000000000000000000A00000001000000000000000000000000000000000000000	-9.08004
0020000000000002600000000000000000000000000000001000000000000000000000000000000	-9.08023
894584	-9.08041
8A4DAF80E1010FB6C9	-9.08203
38FCFFFF	-9.0829
66FFFFFF	-9.0836
4869C9C04C01004801C8	-9.08497
83E90389C9	-9.08509
8945D4	-9.0851
8945D0	-9.08566
8B4DA0	-9.08653
44FEFFFF	-9.08693
4883E9	-9.0876
2CFEFFFF	-9.08767
83F0FF4898	-9.08861
DCFDFFFF	-9.0892
24FEFFFF	-9.08948
16FFFFFF	-9.08992
8945C8	-9.08999
8CFEFFFF	-9.09053
89855CFFFFFF	-9.09053
894588	-9.09058
0FB64DC	-9.09139
70FCFFFF	-9.09242
48634DC0	-9.09265
83F8000F95C08885	-9.09317
0FBE400	-9.09332
6FAFFFF	-9.0934
000000488B85E0000000	-9.09464
31D2F7F1	-9.09528
488B050000000066891448	-9.09557
ACFDFFFF	-9.09602
50FCFFFF	-9.0968
8945E0	-9.09708
4869C958D600004801C8	-9.09772
5EFFFFFF	-9.09786
486B4DC8	-9.09809
010000000000000D00000010000000000000000000000000000000000000001400000010000000000000000000000000000000000000001	-9.09874
18010000488B8510010000	-9.09974
000000008B85	-9.09988
0FBF45	-9.09988
8945A0	-9.1001
8A45F724010FB6C0	-9.10105
8945CC	-9.10112
7CFEFFFF	-9.10167
4CFEFFFF	-9.1017
0FB64DD3	-9.10394
E99	-9.10435
8945C4	-9.10476
8A8D5	-9.10491
807DF	-9.10508
488B8528010000488B	-9.10602
488B4D90	-9.10652
EE9	-9.10762
486995	-9.1087
9FEFFFF	-9.10892
4869C9BC3400004801C8	-9.10896
83E9	-9.11012
83C10389C9	-9.11031
480580	-9.11312
488B8DA8000000	-9.11394
8F6FFFF488B85	-9.11439
56FFFFFF	-9.11456
6E0000001000000000000000000000000000000000000000750000001000000000000000000000000000000000000000	-9.11508
4801D1486995	-9.11561
0FB64520	-9.11626
0FBFC981C1	-9.11655
90000000	-9.11775
0FB74DE8	-9.11779
9805	-9.1178
488B4D88	-9.11809
4869C95E1A00004801C8	-9.11858
F9FFFFE900000000	-9.11947
488B0500000000881408	-9.11959
39C80F94C024010FB6C0	-9.12004
4869C9701500004801C8	-9.12046
480FBF4DAE	-9.12054
89857CFFFFFF	-9.12252
18FCFFFF	-9.12373
488B8DB0000000	-9.12395
898544FFFFFF	-9.12455
24018845F	-9.12525
8520010000488B85	-9.12654
4883E903	-9.12804
CF7FFFF8B85	-9.12875
89C1	-9.12877
0FBE4520	-9.12888
89853CFFFFFF	-9.12902
4869C9B49000004801C8	-9.12927
898574FFFFFF	-9.12944
40FCFFFF	-9.13028
28FCFFFF	-9.13126
4F7FFFF8B85	-9.13225
DEFEFFFF	-9.13238
4869C92A1100004801C8	-9.13258
4869C9387C01004801C8	-9.13322
12FFFFFF	-9.13356
30FCFFFF	-9.1341
96FEFFFF	-9.1344
4869C9C44C00004801C8	-9.13711
0FB64528	-9.13749
89852CFFFFFF	-9.13749
A70000001000000000000000000000000000000000000000AE0000001000000000000000000000000000000000000000	-9.1377
4869C9001005004801C8	-9.1382
31C04829C8	-9.13858
486B4DE0	-9.13871
8B4D84	-9.13911
5FDFFFF	-9.13969
8CFDFFFF	-9.14093
31C02B85	-9.1411
894598	-9.14119
4F9FFFFE90C0000008B85	-9.14251
7FDFFFF80E1010FB6C9	-9.14277
CF9FFFFE90C0000008B85	-9.1428
FFDFFFF80E1010FB6C9	-9.14367
6E9	-9.14832
83F8000F95C034FF24010FB6C0	-9.14834
488B4D80	-9.14931
488B050000000048698D	-9.14976
8A8DE	-9.15093
894580	-9.15255
31D248F7F1	-9.15271
4869C900FA00004801C8	-9.15372
8B8D6CFFFFFF	-9.15402
10FCFFFF	-9.15466
0FBFC881C1	-9.15686
F645D	-9.15732
8A8D1	-9.15737
4869C9786900004801C8	-9.15785
4869C9007102004801C8	-9.15858
488B8588010000	-9.16131
898534FFFFFF	-9.16225
1AFFFFFF	-9.16228
39C80F8D	-9.1627
E97	-9.16376
7FFFFFFE9	-9.16456
0FB64DA7	-9.16501
BEFEFFFF	-9.16597
8B4DA8	-9.16609
E90D00000031C08985	-9.1662
0FBF45FE	-9.16672
488B8580010000	-9.16803
0FB64518	-9.16855
EEFEFFFF	-9.16888
0EFFFFFF	-9.17016
C645E	-9.17047
4869C940B600004801C8	-9.17048
FFFFFFFE9	-9.17055
83F80B0F8D	-9.17127
000F95C08885	-9.17134
72FFFFFF	-9.17245
000000488B4540	-9.1727
668B	-9.17358
4869C9E1F505004801C8	-9.17468
0FB645EF	-9.17631
00000080	-9.17653
4869C9622600004801C8	-9.17766
4801D1486955	-9.17795
83F8130F8D	-9.17795
BCFDFFFF	-9.17827
4869C9902D00004801C8	-9.17876
480FBE4DF	-9.17931
7C0000001000000000000000000000000000000000000000830000001000000000000000000000000000000000000000	-9.18054
3EFFFFFF	-9.18076
0FB64DCB	-9.18118
39C80F95C024010FB6C0	-9.18155
84FDFFFF	-9.18184
FEFFFFC685	-9.18227
FEFFFF0FB685	-9.18252
BFEFFFF80E1010FB6C9	-9.18269
4869C911FD01004801C8	-9.18398
8945AC8B45AC	-9.18428
4869C9205B00004801C8	-9.18488
83E9014863C9488B04C8	-9.18522
3AFFFFFF	-9.18555
898524FFFFFF	-9.18622
0FB78D7EFFFFFF	-9.18628
8B8D74FFFFFF	-9.18745
83F2FF	-9.18746
80E101884DE	-9.18845
4FFFF	-9.1885
0A0000	-9.18988
480FBE4D9F	-9.19
4869C9CC1400004801C8	-9.19102
48C1E1104801C8	-9.19104
20FCFFFF	-9.19284
8A1408	-9.19325
7CFDFFFF	-9.19338
FEFFFF0FBE85	-9.19446
8945B48B45B4	-9.19456
AFBFFFF	-9.19487
8B4548	-9.19514
480FBF4DEC	-9.19686
48FCFFFF	-9.19769
8A8D9	-9.19864
4869C9001B00004801C8	-9.19874
6CFDFFFF	-9.19899
000000488B85E8000000	-9.19949
4883F8000F95C180E101488B05000000008808	-9.20032
6FFFF	-9.20051
8A45D724010FB6C0	-9.20075
8B45DC	-9.2023
64FDFFFF	-9.20277
2CFDFFFF	-9.20361
80E2010FB6D2	-9.20408
4869C9542200004801C8	-9.20443
8945A48B45A4	-9.20455
488B8DB8000000	-9.20469
C645C	-9.20472
0FB74DE0	-9.20583
4F6FFFF	-9.20627
48694D90	-9.20685
4869C9800D00004801C8	-9.20715
5FFFFFF	-9.20732
48894588488B4588	-9.20762
46FFFFFF	-9.20791
48B8F	-9.20806
08FCFFFF	-9.20821
83F8140F8D	-9.20887
898554FFFFFF	-9.20912
4869C9682101004801C8	-9.20917
F0FBFFFF	-9.20918
668B55	-9.21032
8A4D	-9.21085
480FBE4DAF	-9.21093
4869C9889900004801C8	-9.21156
B50000001000000000000000000000000000000000000000BC0000001000000000000000000000000000000000000000	-9.21165
ECFDFFFF	-9.21205
83C1014863C9488B04C8	-9.2122
48894580488B4580	-9.21256
DFDFFFF	-9.21371
8945C48B45C4	-9.21451
0FB6400	-9.21462
83F8110F8D	-9.215
83F80C0F8D	-9.2158
0FB74DD2	-9.21613
89F08B75	-9.21651
5AFFFFFF	-9.21665
664189C	-9.21682
39C80F9CC024010FB6C0	-9.21686
83F8150F8D	-9.21801
89459C8B459C	-9.21836
0FBE45E	-9.21859
8B45E0	-9.22131
8945948B4594	-9.22242
89C089C1488B0500000000488908	-9.22263
83F80D0F8D	-9.22293
120000	-9.22319
2EFFFFFF	-9.22354
E0FBFFFF	-9.224
B901000000	-9.22453
CF6FFFF	-9.22522
0F6FFFF488B85	-9.22543
89851CFFFFFF	-9.22636
480FBF4DE8	-9.22642
4869C9109303004801C8	-9.22664
483B04D10F	-9.22668
8A0000001000000000000000000000000000000000000000910000001000000000000000000000000000000000000000	-9.22756
8A8D3	-9.22848
4EFFFFFF	-9.22849
8A8D0	-9.22917
BFBFFFF	-9.23115
000F95C2	-9.23197
488B4D38	-9.23257
24010FB6C8488B05000000008908	-9.2337
488945A0488B45A0	-9.23468
83F80A0F8D	-9.23476
807D	-9.23556
4869C9C05500004801C8	-9.23777
488B8590010000	-9.23795
1EFFFFFF	-9.2388
89856CFFFFFF	-9.23922
89C1488B05000000004805	-9.24018
488B05000000004869D2	-9.2403
EFFFFF	-9.24037
480FBF4DEE	-9.24168
668B0448668945	-9.24198
83F8120F8D	-9.24285
0FBE4528	-9.2429
5CFDFFFF	-9.24369
9EFEFFFF	-9.24425
0000	-9.24465
83F80E0F8D	-9.24476
06FFFFFF	-9.24504
83F80F0F8D	-9.24505
668378	-9.24514
8945E4	-9.24609
C30000001000000000000000000000000000000000000000CA0000001000000000000000000000000000000000000000	-9.24719
8995	-9.24902
38010000488B8530010000	-9.24903
8945CC8B45CC	-9.24935
480FBF55	-9.25019
48894D	-9.25021
4869C9109600004801C8	-9.25028
8A45EB24010FB6C0	-9.25083
2FBFFFF	-9.25123
0FB64530	-9.25162
8845E	-9.25242
000000488B85F0000000	-9.2531
E90B000000	-9.25369
48B8E	-9.25509
89458C8B458C	-9.25694
66C745C	-9.25701
4863C848B8	-9.25707
14FEFFFF	-9.26009
E2FEFFFF	-9.26214
FF000000	-9.26223
4869C9414601004801C8	-9.26269
FDFFFF0FB685	-9.26275
83F8100F8D	-9.26295
83F8160F8D	-9.2638
898514FFFFFF	-9.26588
24018845E	-9.26627
0F8FFFFE90E000000488B85	-9.26629
8B4D90	-9.26648
48894590488B4590	-9.26673
48634DEC	-9.26673
0FB74510	-9.26771
4863C8	-9.26778
488B8DC0000000	-9.26822
000000488B85A8000000	-9.26871
89F88BBD	-9.26923
4869C9A84400004801C8	-9.26936
4829C8480385	-9.26943
8945BC8B45BC	-9.26963
C8FBFFFF	-9.27008
74FDFFFF	-9.27013
D0FBFFFF	-9.27032
48837DF0000F84	-9.27123
4869C9D00700004801C8	-9.2719
480FBE4DB7	-9.27405
8A8DA	-9.27418
8A4D9780E1010FB6C9	-9.27455
7EFEFFFF	-9.27456
0FB745EE	-9.27479
83C001668985	-9.27499
0FBF4510	-9.27565
4869C9214504004801C8	-9.27579
030000000000002A00000004000000FCFFFFFFFFFFFFFF	-9.27586
050000000000002A00000007000000FCFFFFFFFFFFFFFF	-9.27613
89D08B55	-9.27648
EFFFFFFE9	-9.27691
488994C8	-9.27726
0000000000002A0000004E000000FCFFFFFFFFFFFFFF	-9.27811
4EFEFFFF	-9.27851
48C7C0	-9.27859
48B87	-9.27866
8540010000488B85	-9.27867
000000488B85F8000000	-9.27867
4869C9109A01004801C8	-9.27972
9800000010000000000000000000000000000000000000009F0000001000000000000000000000000000000000000000	-9.28005
8B4550	-9.28067
48B81	-9.28074
03000000	-9.28086
0FB64DE6	-9.2812
32FFFFFF	-9.28163
4189F	-9.2817
48B80	-9.28205
050000000000002A0000000B000000FCFFFFFFFFFFFFFF	-9.28207
48894598488B4598	-9.28232
8945A88B45A8	-9.28468
8945848B4584	-9.28469
0FBE4530	-9.28513
4869C9A00F00004801C8	-9.28549
0E0000	-9.28625
FDFFFF0FBE85	-9.28642
36FFFFFF	-9.28651
F8FBFFFF	-9.28653
4801D1480FBF95	-9.28763
39C80F9FC024010FB6C0	-9.28786
F6FEFFFF	-9.28892
D10000001000000000000000000000000000000000000000D80000001000000000000000000000000000000000000000	-9.29047
B6FEFFFF	-9.29128
8B8D54FFFFFF	-9.29148
8FDFFFF3B85	-9.2915
F8FFFFE900000000	-9.29187
2FFFF	-9.29198
0FB74528	-9.29324
C0FBFFFF	-9.29391
0FBF4518	-9.29426
0FB64D9	-9.29479
488B8598010000	-9.29549
2AFFFFFF	-9.29557
39C80F9EC024010FB6C0	-9.2957
898570FFFFFF	-9.29604
48898550FFFFFF488B8550FFFFFF	-9.29624
8A8D8	-9.29624
060000000000002A0000000B000000FCFFFFFFFFFFFFFF	-9.2964
4869C9C1C500004801C8	-9.29643
4801D04805	-9.29788
48634D94	-9.29807
56FEFFFF	-9.29884
4869C9B1F702004801C8	-9.29959
8A8DB	-9.30021
E8FBFFFF	-9.30038
8A8408	-9.30048
408A75	-9.3008
80FBFFFF	-9.30094
DFFFFFF	-9.30225
0000000000002A0000004C000000FCFFFFFFFFFFFFFF	-9.30251
0FB74518	-9.30319
FCFFFF	-9.30472
89C0488985	-9.30488
480FBE4DE6	-9.30611
66C745E	-9.30671
CFCFFFF3B85	-9.30798
83F8180F8D	-9.30864
48634D9C	-9.30874
488B8DC8000000	-9.30927
480FBE4DDB	-9.30993
4CFDFFFF	-9.31115
89850CFFFFFF	-9.31179
6FFFFFFE9	-9.31243
8B4D98	-9.31289
D8FBFFFF	-9.31444
FFFF0000	-9.31493
80E2018855F	-9.315
48B82	-9.31516
7F0000	-9.31568
8A8DC	-9.31625
C645B	-9.31677
0000000000002A00000051000000FCFFFFFFFFFFFFFF	-9.31702
060000000000002A0000000A000000FCFFFFFFFFFFFFFF	-9.31715
0FB74DA	-9.31757
0000000000002A0000004B000000FCFFFFFFFFFFFFFF	-9.31775
FEFFFFFF	-9.31803
0FB645F7	-9.31818
AEFEFFFF	-9.31835
4801D1486395	-9.31842
FEFFFF4869D2	-9.3198
F1FFFF	-9.31983
6EFEFFFF	-9.32028
B8FBFFFF	-9.32058
480FBF4DA6	-9.32059
898504FFFFFF	-9.32066
83C002668985	-9.32095
54FDFFFF	-9.3213
488B0500000000C60000	-9.32364
0000000000002A00000050000000FCFFFFFFFFFFFFFF	-9.3239
48634D8C	-9.32395
0F7FFFF8B85	-9.32419
48B86	-9.32571
B0000001000000000000000000000000000000000000000210000001000000000000000000000000000000000000000	-9.32574
BFFEFFFF	-9.32589
48B8A	-9.32603
488945E0	-9.32628
8FAFFFFE90C0000008B85	-9.32643
8F7FFFF8B85	-9.32763
8FBFFFF483B85	-9.32802
000000488B8500010000	-9.32841
4F8FFFF8B85	-9.32878
FEFDFFFF	-9.32992
8F5FFFF488B85	-9.33019
48634DB8	-9.33078
898530FFFFFF	-9.33169
83E8014863C8488B0500000000	-9.33202
0000000000002A0000004F000000FCFFFFFFFFFFFFFF	-9.33266
A60000001000000000000000000000000000000000000000AD0000001000000000000000000000000000000000000000	-9.33268
4FCFFFF3B85	-9.3335
46FEFFFF	-9.33355
00200004C8B8D	-9.33469
0FBE55	-9.33487
E915000000	-9.33519
898564FFFFFF8B8564FFFFFF	-9.33521
0FB64DEB	-9.33536
BFFFF	-9.3355
0FB74520	-9.33682
89856CFFFFFF8B856CFFFFFF	-9.33801
898540FFFFFF	-9.33829
48B8C	-9.33848
4801D1480FBE95	-9.33898
8A4DEB80E1010FB6C9	-9.33903
FFEFFFFE9	-9.33943
0FBE45EF	-9.33953
C8000000	-9.34045
488B14C8	-9.34052
36FEFFFF	-9.34107
62FFFFFF	-9.34153
030000000000002A0000000A000000FCFFFFFFFFFFFFFF	-9.34207
488B050000000048B9	-9.34227
39C80F9DC024010FB6C0	-9.34239
DF0000001000000000000000000000000000000000000000E60000001000000000000000000000000000000000000000	-9.34269
0F5FFFF488B85	-9.34282
A8FBFFFF	-9.34369
4188C	-9.34385
8985FCFEFFFF	-9.34423
0010000488BBD	-9.3443
48B89	-9.34455
060000000000002A00000009000000FCFFFFFFFFFFFFFF	-9.34487
050000000000002A0000000A000000FCFFFFFFFFFFFFFF	-9.34551
8B4DF8	-9.34648
488B80	-9.34719
486B4DC0	-9.34742
7AFFFFFF	-9.34771
5FFFF	-9.34814
664489C	-9.34818
EAFEFFFF	-9.34824
0FB74D8	-9.3484
B0FBFFFF	-9.34841
898564FFFFFF	-9.3485
48B84	-9.34851
8A8DD	-9.3493
8985F4FEFFFF	-9.34948
26FFFFFF	-9.3503
8945D48B45D4	-9.35077
48B83	-9.35127
8A4DA780E1010FB6C9	-9.35158
8985E4FEFFFF	-9.35163
48898570FFFFFF488B8570FFFFFF	-9.35377
48898578FFFFFF488B8578FFFFFF	-9.35378
8945A08B45A0	-9.3538
48698D78FFFFFF	-9.35384
88C1	-9.35482
0000000000002A0000004D000000FCFFFFFFFFFFFFFF	-9.35486
31C9	-9.35491
4F8FFFF8B	-9.35509
480FAF	-9.35567
488BB5	-9.35568
89855CFFFFFF8B855CFFFFFF	-9.35605
898520FFFFFF	-9.35635
488995	-9.35714
0000000000002A00000052000000FCFFFFFFFFFFFFFF	-9.35761
ECFCFFFF	-9.3584
83C001668945	-9.35871
8A4D9F80E1010FB6C9	-9.35938
83F8170F8D	-9.35981
33FFFFFF	-9.3618
480FBF4D9E	-9.36208
83F8000F8410000000B8	-9.36213
898558FFFFFF	-9.36285
48B8B	-9.36289
14FDFFFF	-9.36313
48694D88	-9.36401
69C0	-9.36414
6689C1	-9.36479
E4FCFFFF	-9.3656
8F8FFFFE90E000000488B85	-9.36592
4869C9313900004801C8	-9.36622
83EA014863D24869D2	-9.36683
0AFFFFFF	-9.36853
8BB5	-9.36934
0FB64D9F	-9.37013
FDFFFF8A85	-9.37016
66FEFFFF	-9.37076
488B8DD0000000	-9.37115
898528FFFFFF	-9.3726
8B8D70FFFFFF	-9.37316
3EFEFFFF	-9.37355
488378	-9.37397
0010000488B8548010000488B	-9.37457
488B8D50FFFFFF	-9.37463
4801D18B55	-9.375
488B0D00000000488B094829C1488B0500000000488908	-9.37545
CF2	-9.37564
89854CFFFFFF8B854CFFFFFF	-9.37604
4883EA01	-9.37614
488B4D28	-9.3764
4FDFFFF3B85	-9.37657
0FB74D9	-9.37689
48B88	-9.37731
4AFFFFFF	-9.37789
C645A	-9.37858
2BFFFFFF	-9.37874
488B4D30	-9.37959
480FBE0408	-9.38073
8EFEFFFF	-9.38094
3FEFFFF80E1010FB6C9	-9.38161
480FBE4DDE	-9.38184
8010000488BBD	-9.38233
040000000000002A0000000B000000FCFFFFFFFFFFFFFF	-9.38238
8B4D88	-9.3836
0FB64D8F	-9.38367
D4FCFFFF	-9.38369
480540	-9.38391
8945E8	-9.38455
8B8D5CFFFFFF	-9.38482
8A4DD380E1010FB6C9	-9.3852
1CFDFFFF	-9.38522
83C2014863D24869D2	-9.38549
48694D80	-9.38596
04FDFFFF	-9.38603
E9B	-9.38771
4869C9916F00004801C8	-9.38797
C4FCFFFF	-9.38803
0FB74DCA	-9.38806
7FEFFFFE9	-9.38846
4989F	-9.38914
488945A8488B45A8	-9.38927
488945B0488B45B0	-9.3896
488B85A0010000	-9.38984
E919000000	-9.39063
B40000001000000000000000000000000000000000000000BB0000001000000000000000000000000000000000000000	-9.39134
8845C	-9.39176
0FB745F6	-9.39197
44FDFFFF	-9.392
F4FCFFFF	-9.39326
E98	-9.39331
0FBE45F7	-9.39388
FCFCFFFF	-9.39429
8985ECFEFFFF	-9.39475
66C745B	-9.39546
83C003668945	-9.39578
486955	-9.3961
488B05000000003308488B05000000008908	-9.39745
89C1488B0500000000891488	-9.39749
66894DE	-9.39758
97FEFFFF	-9.39761
8A45F324010FB6C0	-9.39808
0000000000002A00000053000000FCFFFFFFFFFFFFFF	-9.39861
8B8D4CFFFFFF	-9.39885
8B8D3CFFFFFF	-9.39944
80200004C8B8D	-9.39946
000000488B8508010000	-9.40029
0FBF4520	-9.40105
488B8560010000488B8	-9.40169
480FBF0448	-9.40426
0B0000	-9.40433
898538FFFFFF	-9.40442
0400001000000000000000000000000000000000000000	-9.40476
48B85	-9.40495
6689C1488B05000000006689085DC30000000000000000000000000000000000000000000000000	-9.40502
F00000004C	-9.40507
0FB64DEF	-9.40575
8985D4FEFFFF	-9.40591
020000000000002A00000009000000FCFFFFFFFFFFFFFF	-9.40648
24FDFFFF	-9.40718
8B4DF4	-9.40726
C0000000	-9.40742
8A55E	-9.4076
0000000000002A00000054000000FCFFFFFFFFFFFFFF	-9.40765
89C089C2	-9.40821
3500000010000000000000000000000000000000000000003C0000001000000000000000000000000000000000000000	-9.40824
D2FEFFFF	-9.40869
898544FFFFFF8B8544FFFFFF	-9.40901
0FBF4528	-9.40903
CEFEFFFF	-9.40904
39C80F8E120000000FB785	-9.40981
4869C9102700004801C8	-9.41035
C6459	-9.41035
898554FFFFFF8B8554FFFFFF	-9.41068
04000000	-9.41075
3CFDFFFF	-9.41083
898548FFFFFF	-9.41097
87FEFFFF	-9.41121
488B85A8010000	-9.41128
0FBF45EE	-9.41186
8845D	-9.41196
CF6FFFF8B85	-9.41217
898518FFFFFF	-9.41237
FEFEFFFF	-9.41249
8985DCFEFFFF	-9.41255
34FF24010FB6C0	-9.41273
488B04C84883F0FF	-9.41288
83C0018845	-9.41408
8A4DDE80E1010FB6C9	-9.41463
898550FFFFFF	-9.41518
83C0014863C8488B0500000000	-9.41522
ED0000001000000000000000000000000000000000000000F40000001000000000000000000000000000000000000000F	-9.41565
FFCFFFF80E1010FB6C9	-9.41604
C020000	-9.41611
898574FFFFFF8B8574FFFFFF	-9.41744
898510FFFFFF	-9.41791
8945D08B45D0	-9.41878
0F000000	-9.41921
488945D0	-9.42007
060000000000002A0000000C000000FCFFFFFFFFFFFFFF	-9.42101
CBFEFFFF	-9.42102
FBFFFF8A85	-9.42103
0FAFFFFE90C0000008B85	-9.42138
488945B8	-9.4217
88000000	-9.42218
8945988B4598	-9.42257
48634DA8	-9.42413
00100004C8B85	-9.42517
4F6FFFF8B85	-9.42591
83E802	-9.42607
02000000	-9.4261
4883C103	-9.42621
A0000000	-9.42665
480FBE4DD	-9.42673
8B4D20	-9.42673
83C002668945	-9.42751
480FBF	-9.42765
480B	-9.42766
34FDFFFF	-9.42828
8945B88B45B8	-9.42935
488B4D20	-9.42962
0FB64DE5	-9.42997
898578FFFFFF	-9.43002
24010FB6C831C029C8	-9.43021
0FB64D8	-9.43136
000000488B8510010000	-9.43169
4883F1FF	-9.43244
488BBD	-9.4329
CCFCFFFF	-9.43305
77FEFFFF	-9.43335
0FB704484898	-9.43443
0FBF04484898	-9.43498
FAFEFFFF	-9.43507
0FBE04084898	-9.43538
8985CCFEFFFF	-9.43556
89857CFFFFFF8B857CFFFFFF	-9.43593
140000	-9.43875
83C	-9.4388
8B048883F0FF	-9.43931
0CFDFFFF	-9.43952
899488	-9.43963
4833	-9.44045
B00000010000000000000000000000000000000000000000201000010000000000000000000000000000000000000000	-9.4408
80E101884DF	-9.4411
48638D7CFFFFFF	-9.44133
0FB645E7	-9.44161
7F000000	-9.44166
4801D18A55	-9.44206
C11	-9.44292
4801D1488B55	-9.44386
488B8DD8000000	-9.44399
26FEFFFF	-9.44401
B0000000	-9.44406
898500FFFFFF	-9.4442
0FB64D97	-9.44465
8945C88B45C8	-9.44473
CAFEFFFF	-9.44504
C1E000	-9.44546
8A8D7FFFFFFF80E1010FB6C9	-9.44633
8A04088845	-9.44642
040000000000002A00000005000000FCFFFFFFFFFFFFFF	-9.44684
A0FBFFFF	-9.44701
8B4558	-9.4475
480FBE4DDD	-9.4478
83C0028845	-9.44829
4869C9005100004801C8	-9.44889
8B8D34FFFFFF	-9.44978
0C0000	-9.45002
89C1488B0500000000881408	-9.45086
A8000000	-9.45116
80780	-9.45153
8945908B4590	-9.45164
0000480385	-9.45184
480FBF4DD4	-9.45196
86FEFFFF	-9.45256
8B4D18	-9.45266
000F95C024010FB6C0	-9.45304
060000000000002A00000008000000FCFFFFFFFFFFFFFF	-9.45339
83C003668985	-9.45411
0FB64538	-9.45449
000000488B4538	-9.45523
4FBFFFFE90C0000008B85	-9.45592
48898558FFFFFF488B8558FFFFFF	-9.45626
E9F	-9.45689
050000000000002A0000000C000000FCFFFFFFFFFFFFFF	-9.45803
668945F	-9.45879
486B55	-9.45885
4801C8	-9.45911
98FBFFFF	-9.45924
90010000	-9.46034
66C745A	-9.46071
0FBF4DFE	-9.46101
488B8DE0000000	-9.46131
48898560FFFFFF488B8560FFFFFF	-9.46152
8A45E324010FB6C0	-9.46182
000F95C024010FB6C88A85	-9.46191
0F95C024010FB6C0	-9.46229
C20000001000000000000000000000000000000000000000C90000001000000000000000000000000000000000000000D	-9.46285
83C0038845	-9.46322
0000000000002A00000055000000FCFFFFFFFFFFFFFF	-9.46469
40020000	-9.46646
8A45DE24010FB6C0	-9.46658
0FB64DDD	-9.46719
0FEFFFF4883BD	-9.46803
F6FDFFFF	-9.46845
7FFFF	-9.46899
90FBFFFF	-9.46912
63FFFFFF	-9.46963
90000001000000000000000000000000000000000000000	-9.47049
070000000000002A0000000B000000FCFFFFFFFFFFFFFF	-9.47061
4823	-9.47066
0FB604084898	-9.47089
0FB64DEA	-9.47089
8A040824010FB6C04898	-9.47107
0000000000002A00000056000000FCFFFFFFFFFFFFFF	-9.47125
8A45E624010FB6C0	-9.47131
7FCFFFF80E1010FB6C9	-9.47169
D7FEFFFF	-9.47187
48C7C1	-9.47221
2EFEFFFF	-9.47247
480FBF4D86	-9.4727
488B85B0010000	-9.4728
1FFFF	-9.47308
8945D88B45D8	-9.4734
898564FEFFFF	-9.47367
00000385	-9.47401
0FBE4DFF	-9.4749
89C1488B050000000066891448	-9.47503
488B8D58FFFFFF	-9.47514
040000000000002A0000000A000000FCFFFFFFFFFFFFFF	-9.47533
8B4D80	-9.47544
898534FFFFFF8B8534FFFFFF	-9.47646
0FB68D7FFFFFFF	-9.47688
78FBFFFF	-9.47711
8B8D1CFFFFFF	-9.47713
6683F8000F84	-9.47713
8A4408	-9.47746
000000488B8518010000	-9.47838
AFFFF	-9.47851
8945888B4588	-9.47858
8985C4FEFFFF	-9.47888
480FBE4DD3	-9.47928
80000000	-9.47948
89853CFFFFFF8B853CFFFFFF	-9.4799
8945C08B45C0	-9.48115
FEFFFFE9	-9.48116
E6FEFFFF	-9.4823
F4FFFF8B85	-9.4824
8A4DCB80E1010FB6C9	-9.48299
48897DF0	-9.48306
83C0048845	-9.48347
150000	-9.48391
8B8D78FFFFFF	-9.48493
0000000000002A00000057000000FCFFFFFFFFFFFFFF	-9.48505
488B8D78FFFFFF	-9.48508
4869C9428A08004801C8	-9.48582
070000000000002A0000000C000000FCFFFFFFFFFFFFFF	-9.48757
66C7459	-9.48797
8B45D8	-9.48834
8985BCFEFFFF	-9.48964
020000000000000D00000010000000000000000000000000000000000000001400000010000000000000000000000000000000000000001	-9.49013
488B4D18	-9.49038
48634DB0	-9.4905
00000001000000000000000000000000000000000000000D70000001000000000000000000000000000000000000000	-9.49055
E9D	-9.49076
24018885	-9.49087
4869C900200A004801C8	-9.49099
BCFCFFFF	-9.49138
CFFEFFFF	-9.49193
4869C9202607004801C8	-9.49253
488945B8488B45B8	-9.49281
8B8D44FFFFFF	-9.49306
8B8D50FFFFFF	-9.49306
8985B4FEFFFF	-9.49364
4300000010000000000000000000000000000000000000004A00000010000000000000000000000000000000000000005	-9.49383
89C1488B0500000000488914C8	-9.49391
8945808B4580	-9.49393
010	-9.49472
488B8D18FFFFFF	-9.49473
0FB74DFE	-9.49484
48698D58FFFFFF	-9.49524
39C80F8D120000000FB785	-9.49546
0FB745FC	-9.49573
488945B0	-9.496
6AFFFFFF	-9.49659
898578FFFFFF8B8578FFFFFF	-9.49787
488B0CD1	-9.4988
0FBF45F6	-9.49994
4869C9C2EB0B004801C8	-9.50004
CFBFFFFE90C0000008B85	-9.50009
1F0000	-9.50017
83F8190F8D	-9.5004
0FBE45E7	-9.50075
0FB64DFF	-9.50281
488B05000000008B008945	-9.50369
48898540FFFFFF488B8540FFFFFF	-9.50371
8985C0FEFFFF	-9.50386
0FB645F	-9.50387
8A4DC380E1010FB6C9	-9.50455
10000001000000000000000000000000000000000000000580000001000000000000000000000000000000000000000	-9.50571
4801F1	-9.50597
0FFEFFFF	-9.50601
31C029C883F8000F84	-9.50613
76FEFFFF	-9.50624
8CFCFFFF	-9.50764
0FB74D96	-9.50768
1BFFFFFF	-9.50799
8985A4FEFFFF	-9.50802
E6FDFFFF	-9.50891
4FFEFFFF	-9.50913
90100001000000000000000000000000000000000000000100100001000000000000000000000000000000000000000	-9.50994
0FBE45D	-9.51036
480FBF4D96	-9.51056
8985ACFEFFFF	-9.51064
480FBF4DCA	-9.51103
8B8D2CFFFFFF	-9.51139
898568FFFFFF8B8568FFFFFF	-9.51212
898568FFFFFF	-9.5123
8A45ED24010FB6C0	-9.51285
803C08000F95C034FF24010FB6C0	-9.5132
03FFFFFF	-9.51457
8A4	-9.51503
88FBFFFF	-9.51527
D6FEFFFF	-9.51616
488945A8	-9.51626
C7459	-9.51692
66899448	-9.51802
8945DC8B45DC	-9.51806
48C1E1124801C8	-9.5186
3FFFF	-9.51865
F0FFFF	-9.51905
4883F8000F95C2	-9.51983
31D22	-9.51989
0000000000002A00000058000000FCFFFFFFFFFFFFFF	-9.52066
488945C0	-9.52089
EEFDFFFF	-9.52113
9FDFFFF	-9.52157
898560FFFFFF8B8560FFFFFF	-9.52171
180000	-9.52227
488B8D38FFFFFF	-9.52252
488945D8	-9.52269
22FFFFFF	-9.52272
48634DA0	-9.52305
FF9FFFF	-9.5242
98000000	-9.52455
8B4D28	-9.52467
480FBE4DE3	-9.52496
00004839C80F8D	-9.5253
FFFF4881C4	-9.5254
480FBE4D8F	-9.52543
6020000	-9.52602
C2FEFFFF	-9.52674
89852CFFFFFF8B852CFFFFFF	-9.52721
4869C900C409004801C8	-9.52799
83C004668945	-9.528
884DE	-9.5281
48B8D	-9.52835
06FEFFFF	-9.5285
8B8D0CFFFFFF	-9.52961
31C0482B85	-9.53053
0FBE4538	-9.53101
8F4FFFF	-9.5313
898584FEFFFF	-9.53146
8945B08B45B0	-9.53156
0FB74530	-9.53208
C1F	-9.5323
668B0448	-9.53231
004	-9.53325
BAFEFFFF	-9.5335
486B4DB0	-9.53372
0FB68D77FFFFFF	-9.53384
898508FFFFFF	-9.53394
488945C8	-9.53456
B00183F9008885	-9.53466
48034D	-9.53467
89859CFEFFFF	-9.5347
DFFFF	-9.5363
C6458	-9.53633
488B8D68FFFFFF	-9.53634
0FB64DD	-9.53647
488B05000000000308488B05000000008908	-9.53679
B4FCFFFF	-9.53686
070000000000002A0000000A000000FCFFFFFFFFFFFFFF	-9.5376
A6FEFFFF	-9.53767
E9E	-9.53785
898594FEFFFF	-9.53792
4869C984D717004801C8	-9.53824
0FB74DF0	-9.5383
13FFFFFF	-9.53844
889408	-9.53849
8378	-9.53862
B2FEFFFF	-9.53908
898560FFFFFF	-9.53942
48898568FFFFFF488B8568FFFFFF	-9.53956
0EFEFFFF	-9.53958
898524FFFFFF8B8524FFFFFF	-9.54023
80B	-9.54062
89858CFEFFFF	-9.54133
0FB64DDE	-9.54161
8B4DFC	-9.54177
E9C	-9.54213
48050000	-9.54257
FEFFFF000FB685	-9.54267
DCFCFFFF	-9.54268
F2FEFFFF	-9.54351
898558FFFFFF8B8558FFFFFF	-9.54353
8A4DBB80E1010FB6C9	-9.54387
31C929D1	-9.54418
48C1E1134801C8	-9.54502
4801C8488B4DD0	-9.54557
8B4D10	-9.54577
88C1488B050000000088085DC30000000000000000000000000000000000000000000000000	-9.54589
8B8DF4FEFFFF	-9.54678
B6FDFFFF	-9.54683
3B852	-9.54686
57FEFFFF	-9.5473
DE0000001000000000000000000000000000000000000000E50000001000000000000000000000000000000000000000	-9.5474
488B8DE8FEFFFF	-9.54747
AAFEFFFF	-9.5477
70010000488B8568010000	-9.54803
885408	-9.54814
FDFFFFC685	-9.54818
4869C922FA03004801C8	-9.54828
0FB745E6	-9.55025
66C7458	-9.55057
060000000000002A0000000D000000FCFFFFFFFFFFFFFF	-9.55072
31C083F9008885	-9.5508
70FBFFFF	-9.55101
000000488B8528010000	-9.55146
1701000010000000000000000000000000000000000000001E0100001000000000000000000000000000000000000000	-9.55155
0FBF45FC	-9.55212
48837DE8000F84	-9.55251
89851CFFFFFF8B851CFFFFFF	-9.55454
B8000000	-9.55486
480FBF4D8E	-9.55491
8A45E524010FB6C0	-9.55572
EEFFFF	-9.55605
480FBF4DBA	-9.55624
01C88845D	-9.55658
3B850	-9.5568
4869C9004014004801C8	-9.55682
480FBE4DEB	-9.55698
0FB74D8E	-9.55757
07FFFFFF	-9.55793
5F00000010000000000000000000000000000000000000006600000010000000000000000000000000000000000000006	-9.55824
39C80F8	-9.55906
53FFFFFF	-9.55924
FBFFFFE9	-9.55928
700	-9.55961
8A8D77FFFFFF80E1010FB6C9	-9.5598
833C88000F95C034FF24010FB6C0	-9.56014
CFDFFFF3B85	-9.56016
3B854	-9.56047
898570FFFFFF8B8570FFFFFF	-9.56052
0BFFFFFF	-9.56083
E01	-9.56089
488B4DD04883E901	-9.56122
000000488B8520010000	-9.56132
99F7	-9.56207
DAFEFFFF	-9.56252
160000	-9.56334
8A45EE24010FB6C0	-9.56345
8985F0FEFFFF	-9.56345
4020000	-9.56356
448A	-9.56388
F7FFFFE900000000	-9.56427
668B40	-9.56433
0FB78448	-9.56467
9AFEFFFF	-9.56491
DFFEFFFF	-9.56577
488B4D10	-9.5659
8B8DFCFEFFFF	-9.56606
48C1E00	-9.5661
668B1448	-9.56727
0FBE0C08	-9.56732
A7FEFFFF	-9.56752
0FBF45E6	-9.56769
0000000000002A0000004A000000FCFFFFFFFFFFFFFF	-9.56808
4801D10FB755	-9.56827
E90D0000000FB645	-9.5686
898550FFFFFF8B8550FFFFFF	-9.56862
5FFEFFFF	-9.56935
8488B7D	-9.57002
48894588	-9.57089
