<unk>	0
000000	-4.4607
1000000000000000000000000000	-4.70705
00	-4.75938
0	-4.77347
10000	-4.94587
0000	-4.97628
48	-5.00437
FFFFFFFF	-5.01866
FCFFFFFF	-5.06965
000000000000	-5.08754
7	-5.22292
6	-5.24472
20000	-5.26053
01	-5.27968
E9	-5.32838
4C	-5.37787
1	-5.41049
EB	-5.46885
A	-5.4736
C0	-5.4774
02	-5.48459
08	-5.49329
2	-5.50804
10	-5.52291
3	-5.52338
04	-5.56933
41	-5.60472
30000	-5.61091
5	-5.63067
B	-5.63953
20	-5.64821
D0	-5.68121
8	-5.69045
4	-5.70184
F0	-5.70402
03	-5.73866
FF	-5.73956
39	-5.76796
E	-5.76977
74	-5.77338
40	-5.81557
30	-5.83383
9	-5.85301
89	-5.87265
F8	-5.8759
80	-5.88168
C8	-5.88372
C5	-5.89532
E0	-5.90326
44	-5.90859
C1	-5.91717
FDFFFF	-5.92225
488B0500000000	-5.96369
4889	-5.98242
50	-5.991
FFFF	-5.99838
0C	-6.00227
FE	-6.01773
66	-6.04082
D8	-6.04415
F	-6.04428
00000000	-6.05139
38	-6.0579
18	-6.06635
0000000000000000000000000000000	-6.06892
49	-6.08041
4C89	-6.08138
B8	-6.0835
E8	-6.08748
88	-6.09965
90	-6.13551
D	-6.13947
75	-6.15259
28	-6.16936
F7	-6.18715
14	-6.20952
50000	-6.21821
EF	-6.22931
40000	-6.23631
FFFFFF	-6.23718
C9	-6.23838
0F	-6.24158
4D	-6.24164
D2	-6.268
06	-6.27017
F6	-6.27782
09	-6.27963
11	-6.28417
C6	-6.28537
0E	-6.29075
60000	-6.29231
C7	-6.31435
0A	-6.31499
07	-6.32064
85	-6.32769
4801C8	-6.33438
31	-6.33826
C	-6.34895
CA	-6.34919
4989	-6.36251
DB	-6.36635
0F84	-6.36778
C2	-6.38616
70	-6.39154
D1	-6.40471
24	-6.40936
B0	-6.43505
78	-6.44178
8D	-6.44639
70000	-6.44687
A0	-6.44722
FC	-6.44904
68	-6.45103
FCFFFF	-6.45108
488B0D00000000	-6.45949
0FB6	-6.46676
4489	-6.47189
60	-6.48001
F2	-6.50346
EE	-6.51149
05	-6.51369
37	-6.51828
C4	-6.52347
C3	-6.52545
16	-6.52988
4189	-6.53
45	-6.53086
12	-6.5383
58	-6.53887
01000000	-6.53912
0B	-6.54278
98	-6.54347
D6	-6.56485
3C	-6.57427
488B1500000000	-6.5747
17	-6.57799
29	-6.58922
F1	-6.59125
7C	-6.59185
FA	-6.59675
13	-6.59763
84	-6.60325
34	-6.61307
F9	-6.61507
DA	-6.62027
CE	-6.62729
5000000FCFFFFFFFFFFFFFF	-6.64289
E4	-6.6493
488B85	-6.65875
0000000000000000000000000000	-6.66017
4D89	-6.66063
4C39	-6.6619
EA	-6.66327
D4	-6.66821
8B	-6.66965
4C69	-6.66981
000000000000002A0000000	-6.67514
1C	-6.68178
0F85	-6.68643
8B85	-6.69194
D3	-6.69534
19	-6.70229
000000000000000000000000	-6.70947
CF	-6.71054
0FB7	-6.71116
DE	-6.71763
0A488B45E8488945	-6.72978
F8EB08488B	-6.73202
FD	-6.73553
D7	-6.7368
F4	-6.73732
3B	-6.74933
32	-6.7563
FB	-6.7655
2C	-6.76662
4839	-6.77325
DF	-6.77472
21	-6.77916
ED	-6.78244
A8	-6.79062
22	-6.8033
D5	-6.80678
BA	-6.81177
33	-6.81541
D9	-6.8178
54	-6.82208
8000000FCFFFFFFFFFFFFFF	-6.83096
73	-6.83404
83	-6.84661
CB	-6.84797
DC	-6.84811
8424	-6.84847
72	-6.84939
EC	-6.84971
000000000000000000000000000000	-6.85662
40000000000000004000000000000002	-6.86377
B9	-6.86589
0D	-6.87638
CC	-6.87704
79	-6.88888
9000000FCFFFFFFFFFFFFFF	-6.89065
3A	-6.90668
CD	-6.91808
F5	-6.92067
F3	-6.92192
8C	-6.95178
488B8D	-6.95262
69	-6.95811
1A	-6.95883
00000000000000000000000010000000	-6.96174
2D	-6.96625
42	-6.96821
3000000FCFFFFFFFFFFFFFF	-6.96959
81	-6.97426
488D04	-6.97743
2B	-6.97764
53	-6.981
2A	-6.9821
15	-6.9844
E6	-6.99193
DD	-6.9943
4188	-6.99909
1F	-7.00179
F000000	-7.00865
BC	-7.01674
4B	-7.01848
410FB6	-7.02491
2E746578742E5F5A5374336D6	-7.03159
2E	-7.03186
8B8D	-7.03255
E2	-7.03323
94	-7.03523
43	-7.03631
4589	-7.03732
60000001100000000000000	-7.03828
C000000FCFFFFFFFFFFFFFF	-7.04675
5C	-7.04714
76	-7.04849
0FB64D	-7.05441
06020000000000000000000000000000	-7.05857
488B3500000000	-7.06013
36	-7.06459
BF	-7.06559
3E	-7.06636
FBFFFF	-7.08021
D000000FCFFFFFFFFFFFFFF	-7.08022
6C	-7.08179
1E	-7.08623
0F83	-7.08705
488B3D00000000	-7.09369
9C	-7.09892
5F	-7.10586
0FB645	-7.10954
3F	-7.11149
C4E2	-7.1119
6689	-7.11453
E7	-7.11482
BE	-7.11658
3D	-7.12073
6B	-7.12373
80000	-7.13668
64	-7.14583
0FBF	-7.15078
2000000FCFFFFFFFFFFFFFF	-7.15464
0100	-7.15557
B4	-7.16455
E5	-7.17444
E1	-7.1759
1B	-7.18623
4A	-7.18714
7D	-7.20248
0000000FCFFFFFFFFFFFFFF	-7.20474
8A	-7.20496
7F	-7.20719
A4	-7.21588
488DBD	-7.21591
23	-7.21691
80000000000000018000000000000000	-7.21862
0FB745	-7.21924
488B	-7.22549
5F5A5374336D6	-7.22766
4488	-7.23449
AC	-7.24224
E3	-7.24649
480FBE4D	-7.26372
26	-7.26705
55	-7.27866
51	-7.28775
57	-7.28945
898424	-7.30131
440FB6	-7.31035
46	-7.31131
4805	-7.31178
0FB74D	-7.31776
92	-7.32252
488D7D	-7.32916
0FBE	-7.33079
C4E3	-7.33116
31C0	-7.3353
2F	-7.3452
0F8D	-7.34546
894424	-7.34766
4C8B0500000000	-7.34846
010000000000002A0000000	-7.3597
45F0488945F8488B45F85DC300000000	-7.36589
25	-7.36728
48038424	-7.36797
35	-7.36829
47	-7.38011
4C01	-7.38584
87	-7.39171
B6	-7.39208
554889E548897DF0488975E8488B45	-7.39515
664189	-7.39876
1D	-7.40221
86	-7.40506
BD	-7.42264
8B5C24	-7.42719
747	-7.44059
450FB6	-7.44223
600	-7.4467
BB	-7.45372
31D2	-7.46297
71	-7.46311
03E000	-7.46869
C4602	-7.46976
8C24	-7.47004
7F454	-7.47165
0101000000000000000000010	-7.4722
894C24	-7.47447
6A	-7.48237
4C8B9C24	-7.48283
95	-7.48862
82	-7.49155
59	-7.49762
4801D0	-7.4999
97	-7.50521
27	-7.50533
9424	-7.50719
61	-7.51319
4801C1	-7.51335
000000000000040000000	-7.52187
83E9014863C9	-7.52393
4C8B0D00000000	-7.52414
4869C0	-7.52435
63	-7.52649
400	-7.52658
4F	-7.5284
52	-7.53618
4898	-7.53884
40000000000000000000000000000000	-7.54028
8B7C24	-7.54236
7E	-7.54375
895424	-7.54786
488B9C24	-7.549
0F1FF0000	-7.55054
90000	-7.56042
91	-7.5683
99	-7.57018
4869	-7.57063
7424	-7.57221
8E	-7.57344
B2	-7.57601
96	-7.57859
4E	-7.58247
BC24	-7.58393
000000000000020000000	-7.58676
4439	-7.58852
77	-7.59194
4C8B	-7.59477
2746162002E7368737472746162002E7	-7.59559
746162002E73	-7.59566
00001B00000004000000	-7.59952
10000000600000000000000	-7.59989
488D0C	-7.6108
5B	-7.6125
83C1014863C9	-7.61569
0000000000000066756E632E63707000	-7.61654
4588	-7.61795
020000000000002A0000000	-7.61965
48038C24	-7.62086
AA	-7.62198
8B4424	-7.62433
01000000000000000000000000000000	-7.62679
200	-7.62777
B7	-7.62865
9E	-7.62898
4869D2	-7.62994
8B4C24	-7.63745
8B5424	-7.63932
00000000000000000000000000000011	-7.64274
B0000000	-7.64363
89C1488B0500000000	-7.64553
A6	-7.64957
8A45	-7.65015
98000000	-7.65153
45F0488945F8488B45F85DC30000	-7.65172
4863	-7.65465
4C8B1500000000	-7.65644
9F	-7.65778
0FB68D	-7.65822
9B	-7.65894
897C24	-7.66295
4801C6	-7.66364
8F	-7.66946
4C8BB424	-7.67009
0FB78D	-7.67293
0000000000002A0000001	-7.67425
B5	-7.67498
000000030000000	-7.6838
0FBF45	-7.68456
4088	-7.68843
4A8D04	-7.69521
31C9	-7.69812
B424	-7.70126
FAFFFF	-7.70452
664489	-7.70708
5A	-7.70762
480FBF4D	-7.70868
A0000000	-7.71171
AF	-7.71224
90000000	-7.71624
B1	-7.72399
9A	-7.72656
5D	-7.72665
B3	-7.73013
0000000000002	-7.73272
89BC24	-7.73379
56	-7.7349
A8000000	-7.7409
48039424	-7.74108
B8000000	-7.74478
486B	-7.74842
100	-7.75051
39C80F8D	-7.75151
4801	-7.75378
440FB7	-7.76021
C8000000	-7.76052
93	-7.76146
7A	-7.76599
4C8BBC24	-7.76978
62	-7.77868
4C8B1D00000000	-7.78382
80000000	-7.78384
C24	-7.79223
C5F96E	-7.79343
AE	-7.79368
4801C7	-7.79412
A7	-7.79668
00000000000000000000000000000001	-7.80111
488D14	-7.80213
0000000000002A0000004	-7.80695
0FBE4D	-7.82166
483B	-7.8245
6D	-7.84393
8B7424	-7.84934
E800000000	-7.85077
48B9	-7.85719
0000000000002A0000005	-7.85767
4008	-7.86062
0000000300000000000000000000000	-7.86233
65	-7.86268
480FBF8D	-7.86285
4869C9	-7.86302
A5	-7.86778
410F4	-7.87007
C0000000	-7.87082
8B6C24	-7.87158
807C24	-7.87231
48638D	-7.87248
4C898C24	-7.87336
8B0488	-7.87595
B0000	-7.87874
480FBE8D	-7.87909
5E	-7.88438
4C8BA424	-7.88644
9D	-7.88832
6F	-7.88898
410FB7	-7.89061
8A4D	-7.89095
80E1010FB6C9	-7.90455
0F87	-7.90475
7B	-7.90756
AB	-7.9108
A2	-7.91132
A1	-7.91216
0F924424	-7.91494
4020	-7.91896
8B8424	-7.91951
9C24	-7.92392
00000000000036000000	-7.92419
8B00	-7.92798
450FB7	-7.93217
4C8BAC24	-7.93369
030000000000002A0000000	-7.93604
488B1D00000000	-7.9405
C462	-7.94093
A9	-7.94419
88000000	-7.94876
4801D1	-7.9574
8885	-7.95842
0000000000008	-7.96024
C442	-7.96969
A3	-7.96995
0000000000005	-7.98229
000F84	-7.9833
480FBF	-7.98752
424	-7.98819
4120	-7.98923
A0000	-7.99219
00000000000000040000000	-7.99641
AD	-8.00132
664589	-8.00514
0000000000009	-8.00658
0F8E	-8.00671
0F44	-8.00724
500	-8.00843
488D4	-8.00854
000000000000040000001	-8.01129
6689C1488B0500000000668908	-8.01263
300	-8.01347
700	-8.01542
90000000300000000000000	-8.03012
660F1F840000000000	-8.03032
C4E27D59	-8.03941
89C2	-8.04114
488BBD	-8.05122
D0000000	-8.05156
662E0F1F840000000000	-8.05411
4C899424	-8.0556
AC24	-8.06185
4C8B3500000000	-8.06254
4420	-8.06287
0200	-8.06424
66662E0F1F840000000000	-8.06615
897424	-8.06853
488B6C24	-8.06875
660F1F440000	-8.06907
6E	-8.07171
488BAC24	-8.07216
666666662E0F1F840000000000	-8.07411
C5F97E	-8.07579
488D34	-8.08054
4C8B3D00000000	-8.08207
00000000000034000000	-8.08347
0FBF4D	-8.08607
6666662E0F1F840000000000	-8.08869
000	-8.08906
6690	-8.09058
00000000000032000000	-8.09157
00000000000000004000000000000000	-8.09186
480FBE	-8.09556
0F1F4000	-8.09657
0F1F8000000000	-8.09737
F6C10174	-8.10141
0F1F00	-8.10262
6666666666662E0F1F840000000000	-8.10563
4883	-8.11028
C443	-8.11154
48C78	-8.11204
66666666662E0F1F840000000000	-8.11299
90010000	-8.11322
83C1	-8.11716
24010FB6C0	-8.1198
E0000000	-8.12156
4108	-8.12513
0F1F840000000000	-8.12632
C441	-8.12765
4801CA	-8.13034
F0000000	-8.13198
800	-8.13421
67	-8.13979
0F1F440000	-8.14539
0000000000002A0000003	-8.14584
4801C2	-8.15413
3796D	-8.15568
4C3B	-8.15646
0F82	-8.16029
4803B424	-8.16367
00000000000000000000000200000000	-8.16801
489848	-8.16962
600000000000000	-8.17635
41323	-8.17853
400000000000000	-8.17985
31F6	-8.18146
00000000000000000000001000000040	-8.18243
900	-8.18313
418B	-8.19301
F00	-8.19363
C4C2	-8.19434
D8000000	-8.1969
488BB5	-8.19866
0FB685	-8.19897
0000000000006	-8.20005
000000000000C	-8.20263
80BC24	-8.2038
0A0000	-8.21743
88C1488B05000000008808	-8.21958
4D69F	-8.22499
200000000000000	-8.22577
48818424	-8.22628
4C8B2500000000	-8.23322
488B04C8	-8.23504
488D3C	-8.23658
C4E37914	-8.2388
668945	-8.24192
2656C612E7465787400	-8.24219
4C899C24	-8.24843
C463	-8.24865
83F80074	-8.24973
EB00	-8.2542
498D4	-8.25555
C685	-8.26189
448D	-8.26637
F9FFFF	-8.26926
0000000000002A0000002	-8.2696
31FF	-8.27064
83F8	-8.27203
C5F9	-8.27352
4B8D04	-8.28357
488D8	-8.28384
488DB5	-8.28916
7661725F313	-8.29143
C4C3	-8.29347
20010000	-8.29435
040000000000002A0000000	-8.29922
48C1E1	-8.29937
A00	-8.30343
4803BC24	-8.30359
00010000	-8.30821
4C8B2D00000000	-8.314
0FB60408	-8.31452
448B	-8.32033
884424	-8.32727
E00	-8.32766
0300	-8.3295
08010000	-8.33013
664183	-8.33039
01000000000000040000000	-8.33058
488D44	-8.33091
0A000000120001000000000000000000	-8.33342
30010000	-8.33501
66C785	-8.33649
39C8	-8.33676
0000000000004	-8.33799
060000000000002A0000001	-8.34273
A80174	-8.34539
4801F2	-8.34853
83F0FF	-8.35127
4E8D	-8.35542
26000000000000000000000000000000	-8.35784
EFFFF	-8.35876
554889E548897DF0488975E8488B45E8	-8.36134
4500	-8.36326
898C24	-8.36738
070000000000002A0000001	-8.36953
554889E548897DF0488975E8488B45F0	-8.37629
4883BC24	-8.37965
96D	-8.37983
8B8C24	-8.38095
488B05000000008908	-8.38507
10010000	-8.38549
0F95C0	-8.38625
0F92C1	-8.38807
8A040824010FB6C0	-8.39373
458D	-8.39412
E8000000	-8.40065
050000000000002A0000001	-8.40143
0FB785	-8.40236
18010000	-8.40266
01000000020000000	-8.40648
C5D9	-8.41478
000000000000040000002	-8.41479
4883F8	-8.41915
00000000000000000000000260000001	-8.42025
FEFFFF488DB5	-8.42077
498D04	-8.42167
70010000	-8.4219
420FB6	-8.4235
498B	-8.42424
40010000	-8.42529
488D75	-8.42882
0D00000000	-8.43096
F8000000	-8.43225
D000000010000000	-8.4344
410FBE	-8.43489
0FB6C0	-8.43538
48698D	-8.43912
0F45	-8.43969
48899C24	-8.43977
4881C1	-8.4408
88010000	-8.44878
837C24	-8.44934
486345	-8.45236
6772	-8.45479
50010000	-8.4553
F7570002E746578742E5F5A5374336D6	-8.45541
002E737	-8.45565
2656C612E74657874002E	-8.45653
81E9	-8.45932
4A8D0C	-8.45964
80000000000000018000000000000002	-8.4609
486B8D	-8.46711
6020000000000000000000000000000	-8.4687
488B55	-8.47212
488B2D00000000	-8.47234
0424	-8.47358
488B00	-8.4751
080000000000002A0000001	-8.47516
20030000	-8.47525
02000000	-8.47965
000000000000000000000000000	-8.47972
0F94C0	-8.48145
83C1024863C9	-8.48264
2A000000	-8.48352
1500000000	-8.48393
10000000000000000000000000000000	-8.4846
899424	-8.48549
60010000	-8.4886
A0010000	-8.49296
4801D6	-8.4958
4C6B	-8.49974
C4A	-8.50265
1000000020000000	-8.50292
80010000	-8.51015
83C0	-8.51054
28010000	-8.51152
6641C70	-8.51604
38010000	-8.51745
418D	-8.52189
0F92C0	-8.52381
C8030000	-8.5252
00000000400000000000400006000500	-8.53019
4531C0	-8.53027
480FAF	-8.53139
88020000	-8.53298
0F95C180E101488B05000000008808	-8.53423
8B9424	-8.53437
0FB600	-8.53554
48C1E	-8.53594
C5E1	-8.53901
4C89B424	-8.53905
C5E9	-8.54195
0FBE0408	-8.54348
40020000	-8.54755
83E8	-8.55056
68010000	-8.55209
83E9024863C9	-8.55219
B0010000	-8.55236
0500000000	-8.55305
89C1	-8.55857
E0000	-8.56083
4000000020000000	-8.56659
0F92C2	-8.5668
0FB7C0	-8.56726
458B	-8.56978
040000000000002A0000001	-8.5712
090000000000002A0000001	-8.57381
668985	-8.57789
0F95C1	-8.57839
178496945524B545F53325F53325F00	-8.5787
488B0500000000488908	-8.57984
48010000	-8.58002
10000000000000000000000000	-8.58071
FEFF	-8.58467
0FB64424	-8.58727
6689C2	-8.59055
488914C8	-8.59068
4C895C24	-8.59103
EB008B85	-8.59624
4C038424	-8.59647
C8010000	-8.59727
C5D1	-8.59733
C4C1796E	-8.59735
4531C9	-8.5984
480F44	-8.60133
C5FD	-8.60388
96E496945524B545F53325F53325F00	-8.60503
E8488B00488B4DF0483B017	-8.60677
101	-8.61137
02000000000000040000000	-8.6119
4D00	-8.61302
58010000	-8.6138
4B8D14	-8.61501
F08B00488B4DE83B017	-8.61537
4A8D	-8.61721
F0488B00488B4DE8483B017	-8.61768
0F95C2	-8.6181
488D5	-8.61884
96E497945524B545F53325F53325F00	-8.6207
178497945524B545F53325F53325F00	-8.6213
0000000000000000000001000000040	-8.62177
85C0	-8.62192
48C1E00	-8.62195
81C1	-8.6228
1000000000000000	-8.62398
89C0	-8.62438
4801F0	-8.62527
0C24	-8.62817
0000000003000	-8.63245
89B424	-8.63444
E88B00488B4DF03B017	-8.63476
F8FFFF	-8.63654
0FBE85	-8.64028
00000000000000000000000048000000	-8.64146
C4C1797E	-8.64312
48634D	-8.64434
E0010000	-8.64486
25F	-8.64498
49FFC	-8.64869
4A8D14	-8.65388
486BC	-8.6548
4531D2	-8.65892
0075	-8.66031
88C2	-8.66128
0FB70448	-8.6624
4D69E	-8.66313
A8010000	-8.66319
1D00000000	-8.66653
4D8B	-8.66678
4801F1	-8.67338
0F8C	-8.67651
000F85	-8.67706
66891448	-8.6794
1424	-8.67972
98010000	-8.68053
4B8D0C	-8.68223
C4E27978	-8.69281
00000000000000004900000001000000	-8.69331
78010000	-8.69776
10000000	-8.69898
0C0000	-8.69913
41C1E	-8.69945
4C89BC24	-8.70023
4801CE	-8.70096
448B4424	-8.70133
31C029C8	-8.706
881408	-8.70623
4883C1	-8.7067
884C24	-8.70846
050000000000002A0000000	-8.71122
96E497845524B545F53325F53325F00	-8.71429
833C	-8.71713
488D84	-8.72148
0A0000000000002A0000001	-8.7231
4C8D04	-8.72432
B00	-8.72467
0FBF0448	-8.73002
4C89A424	-8.73196
4883C2	-8.73366
83FE	-8.73474
10020000	-8.73501
178497845524B545F53325F53325F00	-8.73613
48895C24	-8.73637
488B8580000000	-8.73829
00020000	-8.74191
0500	-8.74196
A424	-8.7434
F0010000	-8.74472
FF0000	-8.74565
0FBF85	-8.74591
FEFFFFEB00	-8.75011
C0010000	-8.75085
48034424	-8.75768
891488	-8.76067
41B8	-8.76187
48837C24	-8.76526
4C63	-8.76749
01C8	-8.76838
4C8D4	-8.76871
0400	-8.76983
68FFFFFF	-8.76997
28020000	-8.77279
4803	-8.77303
83BC24	-8.77313
B8010000	-8.77323
03000000	-8.77383
4C038C24	-8.77503
E8030000	-8.77745
10030000	-8.77838
488B7D	-8.77847
F8010000	-8.7809
178496A45524B545F53325F53325F00	-8.78226
D0010000	-8.78252
C4637914D	-8.78346
96E496A45524B545F53325F53325F00	-8.79581
0939C87D	-8.796
41F7D	-8.79726
488B95	-8.80259
4531DB	-8.80288
496BC	-8.8032
0FB68424	-8.80425
488B3D00000000488DB5	-8.80441
C4E37914D	-8.80449
E4010000	-8.80685
488B75	-8.80751
448B5424	-8.80876
3424	-8.80892
4883FA	-8.80928
4883E	-8.81211
F7D0	-8.81298
488B4570	-8.81457
486BD	-8.81474
B801000000	-8.81588
4180F	-8.81757
4881C2	-8.82021
4D63	-8.82113
480FBE45	-8.82218
4C897424	-8.82234
20020000	-8.82363
12000000000000000000000000000000	-8.82667
EB0DB8	-8.82686
41F6	-8.82803
4969D	-8.82863
4801F8	-8.82954
D8010000	-8.82983
31DB	-8.83074
418D4	-8.83074
40FFFFFF	-8.83119
4883C6	-8.83195
480FBF45	-8.83312
448B4C24	-8.83392
48030500000000	-8.83494
FEFFFF80E1010FB6C9	-8.83523
0FB78424	-8.83622
C4E37914E	-8.83842
0B0000000000002A0000001	-8.83924
837D	-8.8413
48FFC	-8.84277
030000000000002A0000001	-8.8448
C702	-8.84607
3C24	-8.84687
C707	-8.84852
2D00000000	-8.84904
488D7	-8.84951
488B4578	-8.8559
41B9	-8.85653
498D7	-8.85657
E8010000	-8.85696
488B08488B0500000000488908	-8.85953
48031500000000	-8.86197
901	-8.86249
4801D7	-8.8636
201	-8.86385
4139C	-8.86493
30020000	-8.86543
A01	-8.8655
4801F7	-8.86608
4183F	-8.8664
0FAF	-8.86679
31ED	-8.86823
498D8	-8.86854
00000000000000000000000050000000	-8.87243
488B4568	-8.87394
EB0B	-8.87548
4801FA	-8.87608
430FB6	-8.87787
5500	-8.87887
00000000000000000000000065000000	-8.88081
2500000000	-8.88132
0F94C1	-8.88156
4883C7	-8.88459
C42	-8.8861
60020000	-8.88621
0F97C0	-8.892
498DB	-8.89268
58020000	-8.89356
C4E27958	-8.89369
488B4560	-8.89393
4889C1	-8.89707
10050000	-8.89863
FFFFFF80E1010FB6C9	-8.89955
4881C6	-8.89993
4C897C24	-8.90243
488B8588000000	-8.9041
4883E901	-8.90665
4885C0	-8.90688
80020000	-8.90707
4A8B	-8.90903
4801FE	-8.90905
C4637914C	-8.90912
4C8D0C	-8.91193
0F86	-8.91435
08020000	-8.91567
601	-8.91575
03000000000000040000000	-8.9179
C701	-8.91816
488B04C8488985	-8.92029
498D14	-8.92166
60FFFFFF	-8.9218
48837D	-8.92253
48030D00000000	-8.92576
4883F9	-8.92632
A8010F85	-8.92965
70020000	-8.92982
410FBF	-8.93073
4963	-8.93076
885424	-8.93215
480F45	-8.93548
4F8D04	-8.93653
4C039424	-8.93751
5FEFFFF	-8.93993
A0020000	-8.94468
488B8598000000	-8.94551
8B55	-8.94759
70FFFFFF	-8.94854
44894424	-8.94918
428B	-8.94969
400F92C6	-8.94974
4388	-8.94974
410F92C3	-8.95137
48F7D	-8.95159
C4C17	-8.95213
E01	-8.95264
C4E27D3	-8.95299
18020000	-8.95316
8A55	-8.95492
4C89AC24	-8.95579
488B85A0000000	-8.95644
83F9	-8.95883
04000000	-8.96257
41BA	-8.9631
83F800	-8.96338
488B8590000000	-8.96408
0FB6C9	-8.96614
4883C0	-8.96737
0D0000	-8.96843
0F8F	-8.96884
488D4C	-8.97247
48C1E20	-8.97526
0F95C024010FB6C0	-8.97546
38FFFFFF	-8.97624
FFF4C687	-8.97692
498D0C	-8.98023
498D5	-8.98043
488B4558	-8.98046
FDFFFFEB00	-8.9807
48034C24	-8.98146
58FFFFFF	-8.98166
488B0500000000C700	-8.98276
482D	-8.98511
4408C	-8.98646
83C003	-8.98752
4438	-8.98862
4881C7	-8.98961
83E9	-8.99034
4863C9	-8.99145
83C002	-8.99177
4C896424	-8.9925
C744	-8.9928
2401	-8.99322
3500000000	-8.99358
833800	-8.99598
0FBE8D	-8.99603
35F	-8.99727
4801C848698D	-8.9986
83C001	-8.99864
4829C8	-8.99908
BC0	-9.00021
440FBE	-9.00187
488B442488	-9.00187
83C2	-9.00224
48814424	-9.00249
4881C4	-9.00334
4C01C2	-9.00358
488B4548	-9.00379
C4E2793	-9.00611
48BE	-9.00646
E8000000008B08488B05000000008908	-9.00729
0F97C1	-9.00829
50FFFFFF	-9.00926
C4E37914C	-9.0098
668B08488B0500000000668908	-9.00989
89C8	-9.01004
470FB6	-9.01044
807D	-9.01093
D0020000	-9.01288
4801F9	-9.01337
4139F	-9.01408
00F4C687	-9.01531
A8010F84	-9.01621
448B5C24	-9.01622
83E0	-9.01625
7D00	-9.01649
50020000	-9.01698
664139	-9.01785
78FFFFFF	-9.01989
0F92C3	-9.021
428D	-9.02328
00000000000000	-9.02344
C4C37914	-9.02444
060000000000002A0000000	-9.02485
0C0000000000002A0000001	-9.0265
401	-9.02822
301	-9.02884
FFFFFF7F	-9.03061
8802	-9.03122
48050000	-9.032
5D00	-9.03294
48035424	-9.0331
68020000	-9.03368
6950	-9.03406
668B45	-9.03433
FFFFFF24010FB6C0	-9.03634
4A8D34	-9.03652
6150	-9.0368
4D0FBF	-9.03693
C5F96F	-9.03712
C4637914	-9.03803
448B6424	-9.03932
488B85A8000000	-9.04036
F0FEFFFF	-9.04217
0FB609	-9.04297
F7FFFF	-9.04344
6A50	-9.04396
701	-9.04411
44894C24	-9.04455
38020000	-9.04519
4C8D5	-9.04663
4801CF	-9.04894
4F8D0C	-9.04918
99F7F9	-9.04918
48020000	-9.04942
41BB	-9.05352
480B0000	-9.05485
4181F	-9.05517
F6C1010F84	-9.05595
488B85B0000000	-9.05634
E8000000008A08488B05000000008808	-9.05732
3000000010000000	-9.05956
00000000000000000000000058000000	-9.0597
6639	-9.05994
48FFFFFF	-9.06043
F64424	-9.06078
0FB70939C87D	-9.06083
00000000000000000000000001	-9.06092
20FFFFFF	-9.06113
89C1488B0500000000488908	-9.06357
A9000000	-9.06437
400F92C7	-9.06453
803	-9.06505
44010000	-9.06506
4C01C0	-9.06708
7450	-9.06885
488D9	-9.06945
486BC9164801C8	-9.0695
488B050000000066C700	-9.06984
420FB7	-9.07558
4901F8	-9.07593
C5B9	-9.07593
8BB424	-9.07861
30FFFFFF	-9.07875
00554889E548897DF0488975E8488B45	-9.0791
7850	-9.07974
801	-9.07984
4C896C24	-9.0816
0FB700	-9.08339
7350	-9.08467
3D00000000	-9.0875
B001	-9.08789
488B4550	-9.08796
4C8D14	-9.08797
4889AC24	-9.08984
48C1E60	-9.09035
39C87D	-9.09177
488B4540	-9.09565
C4E27979	-9.0964
490FBF	-9.1002
4539D	-9.10083
00000000000000000000000081000000	-9.10977
C0020000	-9.11067
C5797E	-9.1108
488B4C2488	-9.11177
49C1E	-9.11242
C5FD6F	-9.11386
9FEFFFF	-9.11411
C40	-9.11502
6D00	-9.11629
C4E27D58	-9.11668
C300000000000000000000000000000	-9.11704
488B85B8000000	-9.11898
4809	-9.12007
C4E1F96EC	-9.12086
4289	-9.12149
66837C24	-9.12226
FDFFFF488DB5	-9.12233
4A8D3C	-9.12346
100000000000000000000000	-9.12425
96E497445524B545F53325F53325F00	-9.12442
83F8000F84	-9.12505
8B09	-9.1258
20060000	-9.12636
39C2	-9.12672
89C1488B05000000008908	-9.13082
486BC9184801C8	-9.13122
1FEFFFF	-9.13142
4829F	-9.13452
18FFFFFF	-9.13504
8801	-9.13568
FD00	-9.13611
F6C20174	-9.13625
4889C2	-9.13781
740DB8	-9.13828
E0020000	-9.13854
488DB	-9.13872
80040000	-9.13878
11020000	-9.13901
450FBE	-9.13935
0F42C	-9.13999
4C039C24	-9.14163
4D8D4	-9.14167
A8020000	-9.14228
178497445524B545F53325F53325F00	-9.14317
6CFFFFFF	-9.14378
1C24	-9.14392
488B442480	-9.14465
D8FEFFFF	-9.14539
C4E27D2	-9.14577
C706	-9.14617
98020000	-9.15145
4183C	-9.15192
F6C1010F85	-9.15364
69010000	-9.1549
48BF	-9.1559
4C8D8	-9.15773
4F8D1C	-9.15871
C4000000	-9.15901
0FBEC0	-9.15948
90020000	-9.16115
410F92C2	-9.16149
4288	-9.16302
4139D	-9.16453
488B85C0000000	-9.16506
78020000	-9.16562
E0FEFFFF	-9.16639
C5F970E	-9.16648
498D44	-9.168
FEFFFF24010FB6C0	-9.16915
B9010000	-9.17006
64FFFFFF	-9.17029
0F0000000000002A0000002	-9.17116
0FB64C24	-9.17157
488B050000000048C700	-9.17177
4531F6	-9.1721
554157415641554154534881EC	-9.17293
40F6C60174	-9.17715
66C78	-9.17794
400F92C5	-9.17802
4538	-9.17966
44FFFFFF	-9.18044
4B8D34	-9.18214
85FF	-9.18266
0FBF8D	-9.18336
488B85C8000000	-9.1847
4A8D84	-9.18675
B0020000	-9.18754
740D	-9.18757
0F94C2	-9.18989
4408D	-9.19017
4F8D14	-9.19021
7500	-9.19131
8BBC24	-9.19214
C5FE7F	-9.19416
85F6	-9.19423
10FFFFFF	-9.19441
0F0000	-9.19463
490FBE	-9.19511
FDFFFFE800000000	-9.19523
0E0000000000002A0000002	-9.19607
496BF	-9.19832
6250	-9.20013
4839C8	-9.2024
0F42F	-9.20787
C0000	-9.2102
B8FEFFFF	-9.21107
0F43C	-9.21167
0F974424	-9.21222
98290000	-9.21457
B01	-9.21476
488D840	-9.21634
6850	-9.21658
C8020000	-9.2169
C5C1	-9.21706
4531FF	-9.2174
0D0000000000002A0000001	-9.21775
C4627D	-9.21876
D2020000	-9.21934
4C01C7	-9.21966
83C1034863C9	-9.21978
400F97C6	-9.21993
4801C84805	-9.22011
89F0	-9.2204
00000000000000000000000060000000	-9.22115
28FFFFFF	-9.22147
4869F6	-9.22285
85D2	-9.22286
D8020000	-9.22326
40F6C70174	-9.22331
0FB68C24	-9.22383
83C6	-9.22483
00030000	-9.22988
71020000	-9.23072
08FFFFFF	-9.23091
178497345524B545F53325F53325F00	-9.23099
89D0	-9.23326
0000000000000000000000009D000000	-9.23334
488B85D0000000	-9.23381
400F95C6	-9.23468
48C1E70	-9.23629
488B542488	-9.23766
C5E5	-9.23818
C4627D59	-9.23892
2CFFFFFF	-9.23909
4883FE	-9.2393
C44139	-9.24047
4C0FBE	-9.24047
96E497345524B545F53325F53325F00	-9.24082
C5796F	-9.24092
C5D9EFE	-9.24133
501	-9.24146
E8FEFFFF	-9.24195
E1000000	-9.24342
C5FA7E	-9.2449
4939E	-9.24592
4C01C8	-9.24673
83C004	-9.24856
31D2F7	-9.24856
FFFFEB00	-9.24902
488D8C	-9.25115
C01	-9.25142
39C80F83	-9.25159
0D0000000000002A0000002	-9.25259
C5DD	-9.25387
48C1F	-9.25559
B8020000	-9.25685
060000000	-9.257
66837	-9.25702
E8020000	-9.25817
D3E0	-9.26035
000000000000B9000000	-9.26125
4885D2	-9.26206
48039C24	-9.26236
74FFFFFF	-9.26301
0F95C034FF24010FB6C0	-9.26495
4B8D3C	-9.26534
488B4538	-9.26657
410F92C1	-9.26799
F0020000	-9.26799
4C01C9	-9.26803
48033500000000	-9.27059
4901D0	-9.27064
C5F5	-9.27124
04000000000000040000000	-9.27247
83FF	-9.27437
4000000FCFFFFFFFFFFFFFF002E	-9.27448
7950	-9.27604
48896C24	-9.27633
F7D8	-9.27725
496BD	-9.2777
100000000000002A0000002	-9.27805
40060000	-9.27934
0F954424	-9.27947
4183E	-9.28033
4D0FBE	-9.28193
08070000	-9.28406
00FFFFFF	-9.28417
C1E20	-9.2875
C4E37914F	-9.28765
4C01D0	-9.2878
8B95	-9.28846
44080000	-9.28917
488B05000000008A0024010FB6C0	-9.28922
0FB7C9	-9.28935
0C0000000000002A0000002	-9.29039
110000000000002A0000002	-9.29094
01C88845	-9.29196
410F92C0	-9.29231
8808	-9.29263
488B45F0	-9.29303
48C74	-9.29309
4869D6	-9.29315
80E2010FB6D2	-9.29439
A4050000	-9.29462
FCFFFFEB00	-9.29543
394424	-9.29661
00100004C8B8D	-9.29789
7CFFFFFF	-9.29831
0000000000002A0000007	-9.29864
4180C	-9.29913
FDFFFFE9	-9.29977
488B85D8000000	-9.30141
20040000	-9.30144
2C24	-9.30167
C0060000	-9.30287
C5796E	-9.30343
58D60000	-9.30502
448B7424	-9.30541
4C01D2	-9.30596
C5D5	-9.30636
83C10189C9	-9.30708
4C01CA	-9.30729
0800	-9.30778
54FFFFFF	-9.30799
486BC9644801C8	-9.30816
070000000000002A0000000	-9.30961
85ED	-9.31172
49C1E10	-9.31375
4C8D1C	-9.31477
488B442498	-9.31536
0FB65424	-9.31583
4C0FBF	-9.31633
4D8D8	-9.31697
41803	-9.31815
4539C	-9.31827
00000000000000004000000000004000	-9.31846
4883C101	-9.31847
4508C	-9.31888
48037C24	-9.32048
486BC9144801C8	-9.32099
83E90189C9	-9.32161
4A89	-9.3226
85C9	-9.323
F7D2	-9.32315
48833CC80074	-9.32338
D0FEFFFF	-9.3235
AD00	-9.32404
49B8	-9.32518
488B442490	-9.32608
C4E37915	-9.32616
070000000	-9.32683
48037424	-9.32833
48838424	-9.32926
803800	-9.32927
C5F1EFC	-9.33271
418D8	-9.33339
488D1C	-9.3337
401F0000	-9.3343
0F92C120C1	-9.33526
5CFFFFFF	-9.3384
4863D0	-9.3386
440F44	-9.33982
00360000	-9.33996
0600	-9.34065
40887424	-9.34128
400F97C7	-9.34145
66C74	-9.3416
4889C7	-9.34221
48033D00000000	-9.34228
21010000	-9.34348
000000000000040000003	-9.34401
4D8D5	-9.3449
0FB69424	-9.34587
80100004C8B8D	-9.34759
440FBF	-9.34844
30030000	-9.34873
668901	-9.35511
668902	-9.3581
50030000	-9.35862
96E496845524B545F53325F53325F00	-9.35866
60030000	-9.35871
4CFFFFFF	-9.35874
450FBF	-9.36136
F8FEFFFF	-9.36147
4C03B424	-9.36155
F8020000	-9.36191
00000000000000003000000010000000	-9.36204
C1E10	-9.36228
0F4CC	-9.36297
C5ED	-9.36482
0FB655	-9.36484
488B542480	-9.36535
C48	-9.3654
48030000	-9.36659
90070000	-9.36663
C4E27959	-9.36701
833900	-9.36704
448B7C24	-9.36747
B0FEFFFF	-9.36749
4885C9	-9.3676
4429	-9.36845
488B742488	-9.36871
A4020000	-9.36911
FFF441C68424	-9.37045
4C01F8	-9.37088
833C880074	-9.37095
488901	-9.37096
0E0000000000002A0000001	-9.371
C700	-9.37198
4531E4	-9.37252
486BC9304801C8	-9.37296
488D54	-9.37351
4869C9E40100004801C8	-9.37355
80FEFFFF	-9.37534
80E201881408	-9.37565
34FFFFFF	-9.37635
0048818424	-9.37674
448B6C24	-9.37704
45F0488945F8488B45F85DC300	-9.37801
F0030000	-9.37845
486BC92C4801C8	-9.38031
00000000000000000000000068000000	-9.38123
4531ED	-9.38171
488B85E0000000	-9.38205
41C68	-9.38227
4901F0	-9.3825
0D00	-9.38304
000001C68	-9.38447
24FFFFFF	-9.38543
FFFFFFEB00	-9.38906
4C8D7	-9.38989
488B4530	-9.39095
80030000	-9.39107
740A	-9.39154
0B0000000000002A0000002	-9.39237
488D94	-9.39247
40030000	-9.39295
664289	-9.39563
4901C8	-9.39583
41F7F	-9.39612
C5D1EF	-9.39624
488902	-9.3965
1500	-9.39685
488B8424480	-9.3978
4901D1	-9.39858
833A00	-9.39897
EB098B45	-9.39993
D3F8	-9.40062
488B45E8	-9.40067
4883E902	-9.40069
3CFFFFFF	-9.4012
F6FFFF	-9.40197
178496845524B545F53325F53325F00	-9.40242
98FEFFFF	-9.40247
0FB78C24	-9.40313
4869C2	-9.40388
488B4C2498	-9.40447
803900	-9.4046
66C700	-9.40493
4981C0	-9.40502
70030000	-9.4053
48C1E104	-9.40611
803C0800	-9.40636
EB0E	-9.40692
488B4C2490	-9.40765
120000000000002A0000002	-9.40801
81C2	-9.4088
00000000000500	-9.40912
460FB6	-9.40982
4D01C1	-9.40985
803C080074	-9.41024
488B8424000	-9.41067
B901000000	-9.41091
C4637914E	-9.41276
B8030000	-9.41281
81C6	-9.4136
90030000	-9.41386
4881F	-9.41415
C4C37915	-9.41517
22040000	-9.41548
4901C0	-9.41567
80074	-9.4169
0FBE0939C87D	-9.41777
486BC9154801C8	-9.42123
488B05000000000FB600	-9.42202
89D1	-9.42255
C5CD	-9.42265
08030000	-9.4227
0A5424	-9.42602
4C01C1	-9.42619
488B8424100	-9.42668
0FB6D2	-9.42745
0FBE00488B4D	-9.42792
C44179	-9.428
66833C480074	-9.42801
000000000000D5000000	-9.42807
C8FEFFFF	-9.42907
48898424000	-9.42973
83E9034863C9	-9.43059
C0030000	-9.43131
0FB604	-9.43161
050000000	-9.432
C4C279	-9.43317
90FEFFFF	-9.43323
488B542490	-9.43323
C5C5	-9.43433
88100000	-9.43475
00040000	-9.43595
48898424D00	-9.43611
000000000000000	-9.4368
4A8D44	-9.43721
8901	-9.43724
4C8D9	-9.43737
F7D1	-9.43775
438D	-9.4383
2E4C435049305F3	-9.44081
00000000080000000000000017000000	-9.44083
488B8424180	-9.44156
0F47C	-9.44303
0FBE45F	-9.44342
F5FFFF	-9.44405
488B85E8000000	-9.44495
4883F0FF	-9.44546
488B4424A0	-9.44566
C2010000	-9.44651
C5A9EF	-9.44666
4901F9	-9.44719
48C1E204	-9.44969
4F8D3C	-9.4499
C5F9EF	-9.45134
0FB755	-9.45152
400F95C7	-9.45276
8902	-9.45532
18030000	-9.45595
0000000008000000000000001B000000	-9.45615
0FB67424	-9.45725
0000000000003F000000	-9.45768
0F42D	-9.45799
486945	-9.45804
89F8	-9.4589
A0030000	-9.45916
4C03BC24	-9.45934
4869C9400200004801C8	-9.45946
488B0500000000C600	-9.46
48C1EA20	-9.46072
410F9	-9.4609
498D34	-9.46125
4C8D34	-9.46209
488B8424280	-9.46217
D01	-9.46305
83FA	-9.46309
4883C	-9.46315
488B8424500	-9.46369
480500	-9.4652
4869C9900000004801C8	-9.46562
80F9	-9.467
488B8424200	-9.46711
486BC9284801C8	-9.46751
802	-9.46781
B0030000	-9.46835
4C01C6	-9.46848
48898424E00	-9.46899
41BE	-9.46913
7410	-9.46933
4829C	-9.47112
58030000	-9.4713
8B4DD4	-9.47155
84C0	-9.47177
486BC9584801C8	-9.4721
49B9	-9.47305
6683BC24	-9.47372
4883F8000F84	-9.47477
78030000	-9.47517
72030000	-9.47557
4883BD	-9.47655
83BC	-9.47685
38030000	-9.47773
4C0FAF	-9.47789
49F7D	-9.48005
98030000	-9.48022
89CA	-9.48096
130000000000002A0000002	-9.48139
48898424180	-9.48154
833E00	-9.48187
4D6BC	-9.48291
48C1E004	-9.48332
0F4DC	-9.4837
88030000	-9.48372
4C0F44	-9.48382
4869C6	-9.48406
00F441C68424	-9.48444
4839C80F8D	-9.48495
7979	-9.48504
488D0440	-9.48612
488B85F0000000	-9.48694
488B09	-9.48743
448B8424	-9.48773
488B85F8000000	-9.48781
4981C1	-9.48887
1CFFFFFF	-9.48936
00000000080000000000000019000000	-9.48943
488B8424400	-9.48988
96E496145524B545F53325F53325F00	-9.49122
0345	-9.49182
49C1E00	-9.49195
8B4DD8	-9.49271
14FFFFFF	-9.49274
A8030000	-9.4949
488B8424800	-9.49555
4C01D8	-9.49644
F4FFFF	-9.49841
C4C1F96EC	-9.49888
00000000080000000000000013000000	-9.49906
833C8800	-9.49997
FDFF	-9.50047
0700	-9.50101
40040000	-9.50108
486BC9604801C8	-9.50116
41BF	-9.50182
C4E27D22	-9.50192
4983C1	-9.50211
200A0000	-9.50223
8A0024010FB6C0488B4D	-9.50239
488908	-9.50255
44898424	-9.50353
FEFFFFFF	-9.5046
4881E9	-9.50492
4869CF	-9.50626
4883E8	-9.50703
88130000	-9.50805
488B742480	-9.50818
080000000	-9.51028
C4090000	-9.51064
C4E37D39C	-9.5119
4585D2	-9.51258
28030000	-9.51429
488B8424080	-9.51448
178496145524B545F53325F53325F00	-9.51481
C4637914F	-9.51505
478D	-9.51679
488B8424580	-9.51836
488D0480	-9.51869
4883C004	-9.5192
4901C9	-9.51931
0F95C024010FB6C8	-9.51941
488B45E0	-9.5197
C5F97F	-9.52035
48898424200	-9.52068
488B5424A0	-9.5207
0000000000040000000000000000	-9.52072
48898424E80	-9.52156
4869D7	-9.5217
48833CC800	-9.52183
498D9	-9.52375
C80D0000	-9.52406
48898424380	-9.52472
4839C80F83	-9.52569
30FEFFFF	-9.52591
488B8424600	-9.5275
4C03A424	-9.52802
4863C8488B0500000000488908	-9.52821
486BC9124801C8	-9.53021
05000000000000040000000	-9.5309
C4E27D59C0	-9.53117
080000000000002A0000000	-9.53362
A0FEFFFF	-9.53384
31D249F7F	-9.53521
48898424580	-9.53549
486355	-9.53597
4869CE	-9.53693
C4C10	-9.53837
0F0000000000002A0000001	-9.53912
40887C24	-9.53935
E4060000	-9.53946
486BC9194801C8	-9.54018
C0FEFFFF	-9.54044
488B4C2480	-9.54099
4969C0	-9.54258
4C01DA	-9.54357
76FFFFFF	-9.54365
C4C13	-9.54439
C70488	-9.54513
52010000	-9.54514
0000000008000000000000000D000000	-9.54679
38040000	-9.54785
488B4528	-9.54828
48040000	-9.54861
0FBE45E	-9.54877
7661725F323000	-9.5488
400F94C6	-9.5497
488B8530010000	-9.55005
488B8424380	-9.55036
48898424080	-9.55087
488B4424A8	-9.55108
0000000008000000000000000B000000	-9.55224
00000000000000000000000070000000	-9.55233
0CFFFFFF	-9.5525
4901C1	-9.55296
448B8C24	-9.55317
488B8500010000	-9.55342
488B8424700	-9.5538
0000000008000000000000000F000000	-9.55409
488B8424900	-9.55536
4C8B442488	-9.55575
48634DD8	-9.55628
66833C4800	-9.55628
005F5A5374336D6	-9.55647
83BD	-9.55657
FFFFC785	-9.55676
0F9500	-9.55766
4D8D7	-9.55773
4C01CF	-9.55925
4869C9C80000004801C8	-9.55934
C4437914	-9.55997
480FBE55	-9.56061
48898424280	-9.56088
48898424500	-9.56133
488B8424680	-9.56134
488B8424A80	-9.56139
4520C	-9.56374
6EFFFFFF	-9.56413
488B0500000000488B0D00000000	-9.56426
0A0000000000002A0000002	-9.56566
4C8D3C	-9.56583
C60001	-9.56611
C4E2713	-9.56717
68030000	-9.56792
410F92C7	-9.56872
D0030000	-9.56875
4889C6488D7D	-9.56971
140000000000002A0000002	-9.56971
C5C9E	-9.57011
0000000040000000000040000A000900	-9.5706
4983C2	-9.57113
31D248F7F	-9.5714
2EFFFFFF	-9.57193
4D01CA	-9.5723
4969C3	-9.57249
C5E9EFD	-9.57276
7661725F323100	-9.57295
68FEFFFF	-9.57306
48898424100	-9.57307
96350000	-9.57344
48898424300	-9.57368
0000000008000000000000001D000000	-9.57503
84030000	-9.57511
F2000000	-9.57677
10040000	-9.57781
46FFFFFF	-9.57804
0FBFC8488B05000000000FBF00	-9.57811
488B8424300	-9.57812
0FB709	-9.57855
200F0000	-9.57943
29C8	-9.57979
4969E	-9.57981
4869C8	-9.58044
B4000000	-9.58071
F8030000	-9.58076
F01	-9.58227
5B415C415D415E415F5DC5F877C3	-9.58243
48634DE8	-9.58258
83E1	-9.58263
4983C0	-9.58281
4901FA	-9.58385
178496245524B545F53325F53325F00	-9.58443
488B7C2488	-9.58489
48898424480	-9.58502
486BC90D4801C8	-9.58504
41BC	-9.58527
3B5C24	-9.58631
4869D1	-9.58658
8945E8	-9.58664
84D2	-9.58671
6685C0	-9.59
4084F6	-9.59
488945D0	-9.59108
486BC9504801C8	-9.59137
4D01C8	-9.5917
C8160000	-9.59396
C44129	-9.59415
44895424	-9.59417
488B8424B00	-9.59493
4901F1	-9.59507
0F97C2	-9.59617
C4437D39D	-9.5964
0000000008000000000000001F000000	-9.59671
08040000	-9.59694
41BD	-9.59694
7661725F313900	-9.59708
4869CA	-9.59744
664389	-9.59807
4688	-9.59966
8807	-9.59982
48C1E0034801C7	-9.6012
4969C8	-9.60285
740F	-9.60295
30040000	-9.60322
488B8C24400	-9.60361
96E496245524B545F53325F53325F00	-9.60376
6500	-9.60469
05F	-9.60473
488B542498	-9.60527
4C01D9	-9.60625
60040000	-9.60641
488B0500000000C60001	-9.60642
48C1E1044801C8	-9.60711
4869C7	-9.60728
488B00488985	-9.60768
488B4DB8	-9.608
48898424700	-9.60923
0000C785	-9.60962
6641C78	-9.60979
6FFFFFFF	-9.60983
48898424600	-9.6103
880A	-9.61037
26FFFFFF	-9.61054
C5F970D	-9.61089
488B4424C0	-9.61095
4901D2	-9.61146
F7D9	-9.61199
488B8424A00	-9.61256
0F928424	-9.61275
49C1E30	-9.61297
486BC9134801C8	-9.6141
16000000	-9.61434
4C030500000000	-9.61444
4F8B	-9.61486
E0030000	-9.61547
10270000	-9.61634
ECFEFFFF	-9.6167
0FBEC8488B05000000000FBE00	-9.61692
4869C1	-9.61699
4C01F0	-9.61747
4801E8	-9.61785
486BC9174801C8	-9.61842
4D6BD	-9.61883
C5B1EF	-9.61935
4969D0	-9.61959
833F00	-9.62024
394C24	-9.62028
488B8424F00	-9.62043
4403	-9.62057
4801D8	-9.62257
4889C8	-9.62352
88FEFFFF	-9.62459
482B	-9.62474
E2040000	-9.62572
70FEFFFF	-9.626
4C8D6	-9.62618
00000000080000000000000015000000	-9.62669
0F92C220C2	-9.62752
4C29C	-9.62807
31D2F7F1	-9.62859
EB07	-9.62861
3B4424	-9.62921
48898424400	-9.62952
488B4DE0	-9.63009
0F4FC	-9.63073
48898424680	-9.63124
4520D	-9.63174
488B8424E00	-9.63228
1CBE0000	-9.6331
5EFFFFFF	-9.63329
488B8424F80	-9.63412
4584C0	-9.63427
83E2	-9.63476
440F45	-9.63486
0F43D	-9.63542
8B08	-9.63546
2A00000003000000FCFFFFFFFFFFFFFF	-9.63557
3000048898424	-9.63859
00074	-9.6388
488B8424880	-9.63948
410F95C0	-9.63991
488B8424D00	-9.64034
C4E2792	-9.64086
50040000	-9.64186
89C1488B05000000004869C9	-9.64192
4C034424	-9.64207
28040000	-9.64219
FFFF48C785	-9.64293
4883C002	-9.64298
800D0000	-9.64406
4788	-9.64412
488B4DD8	-9.64478
488B4DD0	-9.64481
0FB6C8488B05000000000FB600	-9.64534
486BC90A4801C8	-9.64596
00000000000000000000000078000000	-9.64626
833B00	-9.64628
488B4520	-9.64764
4869C9900100004801C8	-9.64789
48898424900	-9.64852
0FB79424	-9.64856
7661725F313800	-9.64881
4863D2	-9.64916
8B4DDC	-9.65047
4983E	-9.65121
0F92C04C39	-9.65137
0FB7C8488B05000000000FB700	-9.65221
8A4DCF80E1010FB6C9	-9.65236
4885F6	-9.65311
4869D0	-9.65322
486BC9114801C8	-9.6539
4C8D24	-9.6549
5040000	-9.65502
7661725F393	-9.65514
4180E	-9.65535
4C01CE	-9.65569
488B8424780	-9.65598
488B8424B80	-9.65598
48C7C	-9.65659
4901D3	-9.6569
4C01D1	-9.65704
488B4424B0	-9.65758
48898424800	-9.65773
000F95C180E101488B05000000008808	-9.65788
490F45	-9.65798
100000000000002A0000001	-9.65803
80E101488B05000000008808	-9.65971
C4E269	-9.66024
41FFC	-9.66024
4040000	-9.66082
48634DC4	-9.66082
488B4C24A0	-9.66137
7661725F323400	-9.66218
A8FEFFFF	-9.6636
31D248F7F1	-9.66416
4869FF	-9.6642
4508D	-9.66505
4C01F1	-9.66562
4883C3	-9.66585
4901CA	-9.66818
488B8424C00	-9.6684
C5C1EFF	-9.6684
488B5424B0	-9.66848
00000000080000000000000011000000	-9.66914
66833C	-9.66975
4D8D9	-9.67014
D8030000	-9.67021
C784	-9.67026
488B8424D80	-9.67105
49BA	-9.67199
B0040000	-9.67224
488B4C24B0	-9.67267
C5F970F	-9.67445
4D01D3	-9.67518
488B8508010000	-9.67598
488B8C24200	-9.67611
38FEFFFF	-9.67613
80C1	-9.67631
535F50	-9.67635
48694DD0	-9.67658
C5B1	-9.67741
400F97C5	-9.67776
4131325F	-9.67841
81C7	-9.67851
83F1FF	-9.67979
90000001000000000000000	-9.67991
488B8510010000	-9.67995
7409	-9.68013
B8040000	-9.6805
48634DD4	-9.68166
66FFFFFF	-9.68176
B80A0000	-9.6822
4D8D04	-9.68254
896C24	-9.6826
48833800	-9.68279
4969C6	-9.68301
C60408	-9.6834
000000120001000000000000000000	-9.68348
4084FF	-9.68394
40050000	-9.68501
4C29D	-9.68516
4901C2	-9.68609
44898C24	-9.68622
48898424B80	-9.68645
48694424	-9.68658
4801D18B55	-9.68726
4869C3	-9.68751
18040000	-9.68781
480FBF55	-9.68807
4EFFFFFF	-9.68829
8A4DD780E1010FB6C9	-9.68888
090000000000002A0000000	-9.6897
4C01D7	-9.68989
4981F	-9.69033
C5E1EFD	-9.69047
14010000	-9.69132
4981C3	-9.69222
88E80F00	-9.69301
EB19	-9.6939
7040000	-9.69402
70040000	-9.69473
48634DD0	-9.69485
6681F	-9.69514
4C0F42	-9.69571
89F1	-9.69612
84C9	-9.69635
448B9424	-9.69662
CB1A0000	-9.69686
4539E	-9.69689
3FFFFFFF	-9.69725
48898424B00	-9.69823
4969D5	-9.69843
4F8D24	-9.69867
83FA000F45C1	-9.69941
3EFFFFFF	-9.69947
F3FFFF	-9.70008
80E2010FB6D24869D2	-9.70025
89D6	-9.70042
488B8C24000	-9.7018
040000000	-9.70198
9C000000	-9.70216
C5D96BE4	-9.70255
EB11	-9.70296
41C64	-9.70308
48894424A0	-9.70333
66C70448	-9.70347
67FFFFFF	-9.70355
4881	-9.70424
872F0000	-9.70432
498D840	-9.70446
4402	-9.70462
FFFFFF488DB5	-9.70545
498D8C	-9.70601
7661725F313700	-9.70619
488945C8	-9.70772
48898424780	-9.70811
488B8424980	-9.70811
4889D0	-9.70856
10000001000000000000000	-9.70876
44895C24	-9.70925
4969CB	-9.70935
DCFEFFFF	-9.70977
498D3C	-9.71
4983C3	-9.71096
4969C1	-9.71126
88040000	-9.71537
24010FB6C089C1488B0500000000	-9.71554
7413	-9.71567
0F9501	-9.71578
89C6	-9.71605
48C7C0	-9.71678
498D84	-9.71852
4C2418	-9.71871
4969D3	-9.71923
C4E37D19	-9.72047
4983FA	-9.72065
488B45F8	-9.72128
4983F9	-9.72136
BA01000000	-9.72137
4981C2	-9.72168
486BC90B4801C8	-9.72208
418D7	-9.72336
488B4424C8	-9.72371
48898424A80	-9.72377
8C000000	-9.72399
56FFFFFF	-9.72455
0FB612	-9.72576
4969D1	-9.72612
448B9C24	-9.72621
2200060000000000000000003	-9.7271
C4E361	-9.72711
F2FFFF	-9.72822
48898424980	-9.72828
4B89	-9.72892
7EFFFFFF	-9.73011
150000000000002A0000002	-9.73052
84000000	-9.73128
488B9424280	-9.73199
488B8C24280	-9.73214
C4627978	-9.73242
2D240000	-9.7328
C4C11	-9.73286
8806	-9.73308
488B4518	-9.7334
24010FB6C8	-9.73345
4038F	-9.73375
BCFEFFFF	-9.73392
488B8C24180	-9.73415
4983FB	-9.73488
4F8D34	-9.73536
0FBFC9	-9.73575
4869C9800400004801C8	-9.73579
0F97C04C39	-9.736
E040000	-9.73601
488B742490	-9.73617
48898424A00	-9.73618
486955	-9.73708
C5A9	-9.73713
48894424C0	-9.7372
0A4C24	-9.73739
FEFFFF8A85	-9.73741
4869C9C80300004801C8	-9.73857
49BB	-9.73942
48FEFFFF	-9.73951
6000000FCFFFFFFFFFFFFFF002E	-9.74063
EB15	-9.74137
488B08	-9.74166
81F9	-9.74226
0FB66C24	-9.74232
486BC90E4801C8	-9.74306
C4427D59	-9.74329
C60101	-9.74343
486BC90F4801C8	-9.74395
E800000000833800	-9.744
66833800	-9.74471
488B7C2480	-9.74472
1D00	-9.74563
488B4510	-9.74694
000000040000000	-9.74768
803A00	-9.74806
48C700	-9.74836
80FA	-9.74907
4969C9	-9.7491
21C8	-9.74946
488B4C24A8	-9.75025
EB1E	-9.75056
A040000	-9.75071
83C7	-9.75093
60FEFFFF	-9.75154
50FEFFFF	-9.75174
0FBE00	-9.75178
55415741564155415453	-9.75205
488B742498	-9.7522
000000000000000000001000000040	-9.75227
08090000	-9.75246
68040000	-9.75264
C1E60	-9.75279
8B40	-9.75343
58040000	-9.75403
30530000	-9.75411
0FB700488B4D	-9.75512
48898424C00	-9.75526
3500	-9.75529
C5FE6F	-9.7555
4969C5	-9.75588
488B8C24100	-9.7564
488B8424C80	-9.75679
0F97C04839	-9.7576
488B4424B8	-9.75819
3B6C24	-9.75862
397C24	-9.75927
410F44C	-9.75952
488D1492	-9.75958
4A8D8C	-9.75963
498D4C	-9.75974
488B8C24380	-9.75984
FBFFFFEB00	-9.75996
4869C9B90100004801C8	-9.76015
6BC0	-9.76029
C44121	-9.76032
66C701	-9.76127
EB1C	-9.7614
488B8518010000	-9.76177
48634DCC	-9.76231
04FFFFFF	-9.7624
8A0880E101488B05000000008808	-9.76242
2200120000000000000000003	-9.76301
0FB700488B4DE8	-9.76406
C0550000	-9.76478
49C1E20	-9.76494
48898424C80	-9.76598
488B5424A8	-9.76651
110000000000002A0000001	-9.7668
0FB74DCE	-9.7674
4983C7	-9.76771
4C01E0	-9.76796
488B8C24080	-9.76924
70000001000000000000000	-9.76973
740B	-9.76982
48634DDC	-9.77022
488B8424E80	-9.77058
0FB64DDF	-9.77092
4585C0	-9.77118
480FBF4DCE	-9.77162
7661725F3230007661725F323100	-9.77187
8B4DCC	-9.77214
48898424880	-9.77264
0FB67C24	-9.77271
488B8C24600	-9.77284
7661725F323500	-9.77288
84040000	-9.77345
C539	-9.7739
4885FF	-9.774
090000000	-9.77454
A4000000	-9.77467
D0070000	-9.77475
FCFEFFFF	-9.77485
4889442490	-9.77551
8B4DE4	-9.77555
4C030D00000000	-9.77624
480FBF4DD6	-9.77902
48C1E30	-9.77904
C0040000	-9.77932
C5F96BC0	-9.7802
B4900000	-9.78043
4969CE	-9.78048
00000000400000000000400008000700	-9.7814
8B4DE0	-9.78148
4889442498	-9.78163
2200100000000000000000003	-9.78204
4D01CB	-9.78207
4801D10FB655	-9.78247
C4C37120	-9.78256
48894424B8	-9.78405
0FB6B424	-9.78444
1FFFFFFF	-9.78452
89852	-9.78458
D4FEFFFF	-9.78508
4901F2	-9.78539
440F47	-9.78555
4C01DE	-9.78599
78FEFFFF	-9.78603
89C9	-9.78642
4584C9	-9.78649
488945B8	-9.78752
410F92C5	-9.78752
4969D2	-9.78777
4C03AC24	-9.78828
48C1E1084801C8	-9.78879
A80175	-9.78899
0FB74DDE	-9.78933
4389	-9.78973
4D01D0	-9.79179
4C034C24	-9.79186
0E5F0000	-9.79197
42020000	-9.79233
00000000080000000000000009000000	-9.79279
4829D	-9.79282
488B7C2498	-9.79314
4869C9440100004801C8	-9.79335
488945C0	-9.79356
FCFF	-9.7936
C4E261	-9.79392
4901FB	-9.79422
58FEFFFF	-9.79431
4883C102	-9.79488
001B0000	-9.79507
6685C9	-9.79514
4801D9	-9.79525
488B8C24500	-9.79592
4889442488	-9.79618
4E8D04	-9.79628
204424	-9.79687
2200080000000000000000003	-9.79701
387C0100	-9.79751
01000000130000000100000014000000	-9.79773
48C701	-9.79807
2040000	-9.79859
48630488	-9.80049
00000000080000000000000021000000	-9.80078
010F85	-9.80107
EB1A	-9.80109
4D01C2	-9.80144
488D74	-9.80161
28FEFFFF	-9.80215
40FEFFFF	-9.80229
43803C	-9.80319
4401C	-9.80338
4969C2	-9.80363
EB1348B8	-9.80366
0EFFFFFF	-9.80409
7661725F323200	-9.80447
0FB60C11	-9.80546
4983C	-9.8062
498D54	-9.80676
000000000000000000000000F1000000	-9.80695
24018845E	-9.8077
77FFFFFF	-9.80828
22000E0000000000000000003	-9.80862
488B4C24C0	-9.80865
093D0000	-9.80874
00000000000400	-9.80968
895C24	-9.80979
0F95C180E1010FB6C939C80F8D	-9.81069
C57D6F	-9.81075
4983C6	-9.81091
18FEFFFF	-9.81108
8945E0	-9.81111
06000000000000040000000	-9.8117
4883FB	-9.81188
0F9502	-9.81192
740C	-9.81197
0000000000030	-9.81256
48894424B0	-9.81322
33050000	-9.81382
418D5	-9.81383
48E80100	-9.81421
00050000	-9.81565
4869F0	-9.81624
48894424A8	-9.81636
488B4DE8	-9.81689
C4637D39	-9.8169
4539F	-9.8175
1C000000	-9.81792
AC000000	-9.81802
488945B0	-9.81838
48694DD8	-9.81882
2B0000000000002A000000	-9.81916
B040000	-9.81949
4C8DB	-9.81963
18000000000000002600000001000000	-9.81991
4889C6	-9.81994
410F97C3	-9.82025
4901F3	-9.82126
410F97C1	-9.82172
488B9424200	-9.8225
4C035C24	-9.8232
448A4D	-9.82345
4969D6	-9.82414
10000000800000000000000	-9.82419
31C0EB	-9.82428
4401D	-9.82461
4969D4	-9.82476
4801D10FB755	-9.82481
4869C9982900004801C8	-9.82492
488B8C24580	-9.82538
440F4C	-9.8254
F040000	-9.82586
480B	-9.8263
C5A1EF	-9.82662
090000000000002A0000002	-9.82674
49C1E70	-9.82674
22000A0000000000000000003	-9.82728
1E000000	-9.8282
7661725F313600	-9.82828
F4FEFFFF	-9.829
4489C0	-9.82936
803C0	-9.8294
4869D3	-9.82959
486BC90C4801C8	-9.82985
EB1B	-9.83033
4C01D6	-9.83073
4C01DF	-9.83088
4132355F4132355F	-9.83105
0FAFC1	-9.83112
160000000000002A0000002	-9.8314
400FB6F6	-9.83158
0A0000000000002A0000000	-9.83229
488B9424800	-9.83255
EB12	-9.83269
00000142C6840E	-9.83319
48894424E0	-9.83347
483B4424	-9.83371
3040000	-9.83388
FEFFFF83C1014863C9	-9.83389
78690000	-9.83407
7661725F323600	-9.83416
4080FE	-9.8344
0000000000000000000000000D010000	-9.83482
4D01D1	-9.83514
2F0D0000	-9.83629
0F92C220CA	-9.83645
4C01E8	-9.83647
488B8C24900	-9.83648
E4FEFFFF	-9.83731
488B4C24B8	-9.83751
9040000	-9.83777
22000C0000000000000000003	-9.83785
4D01DA	-9.83825
4969CA	-9.83826
5F5A347465737469	-9.83828
803C1	-9.83838
48898424D80	-9.83879
488BB424280	-9.83907
488B8C24300	-9.83954
4883C001	-9.8398
48C1E0024801C7	-9.84018
4C8B4C2488	-9.84095
8B9C24	-9.84102
4C8B442490	-9.84191
56010000	-9.84212
4183FA	-9.8426
00000000000000000000000080000000	-9.84323
C5C97	-9.84331
4C8B542488	-9.84345
6040000	-9.84373
81BC24	-9.84391
2200110000000000000000003	-9.84468
4969C7	-9.84473
395424	-9.84474
488B8C24880	-9.84505
010000000F0000000100000010000000	-9.84539
4584D2	-9.84557
0FBF00488B4DE8	-9.84568
7661725F3139007661725F323000	-9.84572
48C1E005	-9.84586
48C1E1064801C8	-9.84629
2FFFFFFF	-9.84655
100000002000000000000000	-9.84731
CCFEFFFF	-9.84747
4869C9710200004801C8	-9.84895
4969C4	-9.84983
95080000	-9.8501
4801C80FB68D	-9.85021
4C01DB	-9.85049
20000498D	-9.85114
4801EA	-9.85163
C44131	-9.85172
48898424F80	-9.85191
20FEFFFF	-9.85205
4801D18A55	-9.85237
488B9424000	-9.85267
4D8D6	-9.85334
48694C24	-9.8536
EB22	-9.85363
80E201	-9.8542
0FB64DD7	-9.85422
0FB7C02D	-9.85463
4983C4	-9.85558
4E8D1C	-9.85565
8BAC24	-9.85577
488945D8	-9.85679
488D0C49	-9.85681
00488B4DF00FBF	-9.85706
4489C8	-9.85746
0000668985	-9.85791
4839C1480F4	-9.85799
EB1D	-9.85917
486BC92A4801C8	-9.85918
48898424F00	-9.8593
C4E2593	-9.85995
488B9424180	-9.86002
C4C37914C	-9.86014
53315	-9.86025
06FFFFFF	-9.86051
400F94C7	-9.8608
48634DC0	-9.86095
0A5C24	-9.86099
8B4520	-9.8612
4969CC	-9.86145
A8440000	-9.86193
488B8520010000	-9.86215
807C249	-9.86436
98040000	-9.8651
48695424	-9.86512
4869C9200300004801C8	-9.86536
440F43	-9.86572
4585DB	-9.86588
486BC9544801C8	-9.8663
00FEFFFF	-9.86776
EB17	-9.86855
E0040000	-9.86972
31C8	-9.87012
94000000	-9.87018
205B0000	-9.87023
4C8D2C	-9.87103
2200140000000000000000003	-9.87162
230000000000002A000000	-9.87192
4401E	-9.87224
488B9424100	-9.87243
FEFFFF83E9014863C9	-9.87265
478B	-9.87279
4D85C0	-9.87286
7661725F323700	-9.87286
4C01F9	-9.87338
D040000	-9.87416
48634DE0	-9.87441
0A4424	-9.87468
4889C18B85	-9.87524
8945D8	-9.87532
C599EF	-9.87547
00000000000000020000000	-9.87578
48C1E704	-9.87599
40B60000	-9.87601
EB16	-9.87663
4D8D0C	-9.8768
488B8C24680	-9.87731
4869F2	-9.8782
C521EF	-9.87845
4869C9003600004801C8	-9.87847
4E8D0C	-9.87875
83F8000F95C2	-9.87881
C57D	-9.87954
48894424D0	-9.8796
0FB7C981E9	-9.87975
488B7424A0	-9.88013
4000048898424	-9.88021
81FA	-9.88039
FDFFFF24010FB6C0	-9.8806
39C10F4	-9.88072
8A4DDF80E1010FB6C9	-9.88097
8FEFFFFE800000000488B00	-9.88137
EB18	-9.88162
F6C2010F84	-9.88165
48697424	-9.88174
0FBEC9	-9.88252
48894424F8	-9.88266
7661725F3138007661725F313900	-9.8836
4869F7	-9.88483
448BB424	-9.88527
488B7C2490	-9.88608
A0050000	-9.88638
48894424C8	-9.88651
0FEFFFFE800000000488B00	-9.8866
66C702	-9.88684
270000000000002A000000	-9.88701
488B8C24480	-9.88721
E8000000004889C7	-9.88753
48D1E	-9.88763
2000000000000000	-9.88782
488B9424080	-9.88796
44884C24	-9.88835
438B	-9.88881
48894424D8	-9.88928
488B7424A8	-9.88929
4D8D14	-9.8896
01C443	-9.88989
0F92C04839	-9.89021
4829D1	-9.89174
488B8C24C00	-9.89227
488DB4	-9.89244
430FB7	-9.89249
4409	-9.89396
2200130000000000000000003	-9.89412
49C7C	-9.89458
450F42	-9.89485
4529	-9.89525
488B8528010000	-9.89529
4C01FA	-9.89582
488D1452	-9.89582
440FB64424	-9.89605
4839C2480F4	-9.89758
488B05000000000FB700	-9.89786
4869C5	-9.89799
4C01F2	-9.89808
486BC92E4801C8	-9.89861
48018C24	-9.89889
C4E1F97E	-9.89983
01000000110000000100000012000000	-9.89984
22000F0000000000000000003	-9.90022
01000000150000000100000016000000	-9.90091
68210100	-9.90157
8845E	-9.90171
4929C	-9.90241
488B45D8	-9.9026
C4E349	-9.90279
440FB65424	-9.90281
4869C9690100004801C8	-9.9032
00000FB785	-9.90376
488B9424300	-9.90407
4869CB	-9.9047
8B4530	-9.90475
F6C2010F85	-9.90492
837D3000	-9.90562
40F6D	-9.90574
4585C9	-9.90576
1040000	-9.90601
01C883F8000F95C024018845	-9.90649
4B8D44	-9.90655
4901C3	-9.90683
488B4424E0	-9.90765
488B5424C0	-9.90786
488B4424E8	-9.90864
2D0000000000002A000000	-9.90868
C57A7E	-9.90892
C8040000	-9.90963
448D4	-9.90976
4969F0	-9.9098
C4E37D39E	-9.91013
160000000000002A0000003	-9.91028
0FBE0C11	-9.91034
49C1E60	-9.91044
4E89	-9.91048
80C2	-9.9108
488B4C24E0	-9.91219
48894424F0	-9.91259
4969CD	-9.91323
442490	-9.91382
8945BC	-9.91424
488B8C24700	-9.91465
0F96C	-9.91496
C6043	-9.91551
410F94C0	-9.91575
8B4D88	-9.91576
4C0F45	-9.91634
48C1E604	-9.91634
486BC9324801C8	-9.9164
006C0000	-9.91678
4869F1	-9.91693
488B4424F0	-9.91731
83F8000F95C034FF24010FB6C0	-9.91755
488B8C24780	-9.91771
807DF	-9.91862
488B4424F8	-9.9188
48FFC0	-9.9194
C4FEFFFF	-9.91963
0FB64DBF	-9.91986
488B05000000004805	-9.92021
50050000	-9.92048
4981C7	-9.92056
420FBE	-9.92099
8B45FC	-9.92101
C44119	-9.92161
668908	-9.92174
0FBEC983C1	-9.92185
7661725F323300	-9.92236
4869FA	-9.92239
150000000000002A0000003	-9.92295
10000488BB424	-9.92299
48C1E1054801C8	-9.92416
4D85C9	-9.9244
4D01C3	-9.92449
08FEFFFF	-9.92524
488B4DC8	-9.92543
0FB7C881E9	-9.92551
4803AC24	-9.92618
2C0000000000002A000000	-9.92625
83C00183F8000F95C024018885	-9.92641
83C00183F8000F95C024018845	-9.92648
0F43F	-9.9268
4981C6	-9.92704
