<unk>	0
FFFFFF	-4.53858
FFFF	-4.54401
4889	-4.57099
00	-4.70752
0000	-4.77741
48	-4.80414
00FCFFFF	-4.97398
000000	-5.06444
488B	-5.07478
01	-5.26294
E9	-5.29553
4C8B	-5.3221
85	-5.38425
10	-5.44872
FF	-5.45857
0	-5.46398
00000000000000000000000000000000	-5.46966
FCFFFF	-5.49205
EB	-5.49233
04	-5.54698
08	-5.54788
4C89	-5.59066
8B	-5.60474
10000000000000000000000000000000	-5.60497
02	-5.60781
C0	-5.63721
89	-5.65214
00000000	-5.68577
4C	-5.69857
D0	-5.70056
C	-5.7315
488B85	-5.77068
40	-5.77362
7	-5.80084
C8	-5.81005
74	-5.81896
F0	-5.82119
80	-5.82774
41	-5.83857
30	-5.86047
20	-5.87535
488B0500000000	-5.88495
03	-5.88834
6	-5.89224
8	-5.90251
F8	-5.90839
E	-5.91953
B	-5.93686
4	-5.93894
C1	-5.95791
FBFFFF	-5.97629
88	-5.97673
FE	-5.98794
18	-5.99116
B8	-6.00096
0C	-6.00522
2	-6.0063
38	-6.03004
D8	-6.04627
66	-6.04787
3	-6.06243
C5	-6.06473
E0	-6.06785
E8	-6.07293
0FB6	-6.07579
44	-6.09056
75	-6.0979
39	-6.11615
C6	-6.12845
20000	-6.13156
28	-6.13217
D	-6.14464
07	-6.14594
1	-6.14644
00000000000000	-6.15258
50000	-6.19087
4801C8	-6.20088
FAFFFF	-6.20569
5	-6.20851
0FB7	-6.21308
C2	-6.21354
90	-6.21466
10000000000000000000000000	-6.22493
C7	-6.2282
4489	-6.24295
F7	-6.24421
14	-6.24948
FD	-6.24999
0F	-6.25138
F6	-6.26321
60000	-6.27704
4989	-6.29529
D2	-6.30509
24	-6.30522
488B0D00000000	-6.33707
06	-6.34907
0A	-6.35121
10000	-6.35366
50	-6.35381
CA	-6.35564
11	-6.36743
49	-6.37719
D1	-6.38525
8D	-6.38588
488B8D	-6.39262
DB	-6.40017
C9	-6.40597
0E	-6.40674
EF	-6.41009
A	-6.42497
8B8D	-6.42536
00000010000000000000000000000000	-6.43335
0F84	-6.43469
8424	-6.44112
FC	-6.44294
31	-6.44358
4189	-6.45133
34	-6.46063
F9FFFF	-6.46668
9	-6.47068
488B1500000000	-6.47652
3C	-6.47747
B0	-6.48091
C3	-6.48512
09	-6.48811
16	-6.48814
45	-6.48845
70	-6.49339
000000000000000000000000	-6.50268
60	-6.50555
F2	-6.51134
0B	-6.51869
98	-6.52357
30000	-6.53359
F8FFFF	-6.54594
4D89	-6.54782
FA	-6.54989
80000	-6.552
58	-6.55318
7C	-6.55884
12	-6.55893
F9	-6.56716
17	-6.56915
A0	-6.57774
4803	-6.58116
BC24	-6.58262
84	-6.58275
C4	-6.58891
F	-6.58914
CE	-6.60028
1C	-6.62197
D6	-6.62373
78	-6.62495
32	-6.62496
EE	-6.62659
37	-6.64584
4C69	-6.65149
19	-6.6604
68	-6.66202
00000	-6.66286
DA	-6.66335
F1	-6.67059
D7	-6.67669
73	-6.68313
E4	-6.68806
D3	-6.69304
72	-6.6977
4000000FCFFFFFFFFFFFFFF	-6.6986
FFFFFFFF	-6.69933
3B85	-6.70836
D4	-6.71038
A8	-6.71137
40000	-6.7125
CF	-6.71743
29	-6.72396
EC	-6.72432
2C	-6.72709
13	-6.73094
83	-6.73668
8C24	-6.74534
F4	-6.74768
6689	-6.76218
D5	-6.76837
FB	-6.77158
2D	-6.77589
EA	-6.78803
BA	-6.7911
D9	-6.79903
9424	-6.80137
B424	-6.80548
54	-6.80706
000000000000002A0000000	-6.8088
94	-6.81284
B9	-6.81918
42	-6.81986
DE	-6.82376
3B	-6.8249
4188	-6.8264
33	-6.82669
CB	-6.82867
8C	-6.82922
0FB78D	-6.83071
05	-6.84233
3A	-6.84482
2A	-6.85727
76	-6.86591
81	-6.87062
7E	-6.8746
F3	-6.88762
2B	-6.8934
4C39	-6.90111
4589	-6.90515
DF	-6.90977
21	-6.91766
488B3500000000	-6.92053
A0000	-6.921
488D04	-6.92399
80000000000000018000000000000000	-6.92941
BC	-6.93058
0100	-6.93443
0FBF	-6.93567
43	-6.94026
ED	-6.9446
7000000FCFFFFFFFFFFFFFF	-6.94963
64	-6.95083
1A	-6.95243
DC	-6.95293
7D	-6.95366
02000010000000	-6.95389
410FB6	-6.9615
7C24	-6.96485
9C	-6.97195
3E	-6.97198
CC	-6.97338
7F	-6.9747
0FB68D	-6.97531
1E	-6.98211
4939	-6.99234
4839	-6.99917
36	-6.99991
4D	-7.00046
70000	-7.00599
CD	-7.01001
3D	-7.01175
E6	-7.01388
1F	-7.01798
3F	-7.02532
4488	-7.02722
BF	-7.02908
6C	-7.03046
22	-7.031
B4	-7.03113
E2	-7.03598
0F85	-7.04533
4B	-7.05142
57	-7.05803
9000000FCFFFFFFFFFFFFFF	-7.05918
440FB6	-7.06127
0FB64D	-7.06296
0F83	-7.06365
F5	-7.0671
4A	-7.07967
9C24	-7.08363
5C	-7.08586
2E	-7.08908
DD	-7.09056
E7	-7.09169
BE	-7.09689
4805	-7.10926
A4	-7.11263
8A	-7.11836
0D	-7.12862
79	-7.13078
488B3D00000000	-7.13367
AC	-7.13528
35	-7.13539
0FBE	-7.13599
000000000000000	-7.13632
E5	-7.14384
31C0	-7.1574
48638D	-7.16594
15	-7.18052
7424	-7.18166
486B	-7.18809
480FBE8D	-7.19301
23	-7.19452
4139	-7.21115
0F8D	-7.2203
55	-7.22187
E1	-7.22251
46	-7.22262
2F	-7.22623
5C24	-7.22926
0FB645	-7.25147
00000000000000000000000001000000	-7.25235
4D39	-7.25503
87	-7.25974
B6	-7.26276
47	-7.26732
1B	-7.27664
0FB74D	-7.28266
86	-7.28754
E3	-7.29014
480FBF8D	-7.29377
664189	-7.29603
4C8B0500000000	-7.29746
83E9014863C9	-7.29819
77	-7.29911
4801C1	-7.29998
01000000	-7.30466
000000000000	-7.30838
4439	-7.30866
0FB745	-7.30869
92	-7.31311
F000000FCFFFFFFFFFFFFFF	-7.31499
25	-7.31856
83C1014863C9	-7.33525
480FBE4D	-7.33797
48B8	-7.33928
6B	-7.34544
BB	-7.34568
97	-7.3469
894C24	-7.35676
82	-7.37064
100001000000000000000	-7.37096
26	-7.38078
96	-7.38241
448B	-7.3846
31D2	-7.38793
4588	-7.39062
4883	-7.39115
894424	-7.39303
010000000000002A0000000	-7.39607
4801D0	-7.40031
F7FFFF	-7.40477
51	-7.40988
4E	-7.41383
C785	-7.41482
9E	-7.4352
5B	-7.43804
52	-7.4402
4F	-7.44507
BD	-7.44508
450FB6	-7.45064
B2	-7.4509
4C8B0D00000000	-7.45385
8A45	-7.45791
010000000000000000000100	-7.46013
7F454C	-7.46207
460201	-7.46224
3E00010000	-7.46279
8E	-7.4748
747	-7.47525
8F	-7.47944
9B	-7.4795
69	-7.48611
31C9	-7.49
488D0C	-7.49914
B7	-7.50436
B5	-7.51028
61	-7.52182
000000300000000000000000000000	-7.5242
0000000000002A0000005	-7.52579
0400F1FF0	-7.53021
91	-7.53123
27	-7.53483
440FB7	-7.5443
C441	-7.5505
9A	-7.55189
895424	-7.55846
6689C1488B0500000000668908	-7.55848
10000000000000000000	-7.55868
0FBE45	-7.56142
9F	-7.56188
00000000000000004000000000000000	-7.56444
8885	-7.56469
71	-7.56559
4088	-7.56619
000000000000000000000000110	-7.56864
020000000000002A0000000	-7.5759
664489	-7.57667
7A	-7.5788
56	-7.58026
746162002E73	-7.5803
2746162002E7368737472746162002E7	-7.58037
59	-7.58103
2656C612E7465787400	-7.58119
88C1488B05000000008808	-7.58166
93	-7.58171
0000000000000000000000200000000	-7.5818
10000000600000000000000	-7.5829
1B00000004000000	-7.58429
95	-7.58461
AA	-7.58473
000F84	-7.58777
4C8B1500000000	-7.58826
4A8D04	-7.58935
4869D2	-7.59137
B1	-7.59746
10000000200000000000000000000000	-7.59773
8B4C24	-7.59991
53	-7.60064
4801	-7.60801
4180	-7.61753
89C1488B0500000000	-7.61845
99	-7.61907
AF	-7.61934
AE	-7.62563
1D	-7.62588
A7	-7.63129
01000000000000000000000000000000	-7.63141
90000000300000000000000	-7.63747
0000000000002A0000004	-7.64464
A6	-7.64566
4869C9	-7.64986
5A	-7.65505
0000000004000000020000000	-7.66112
4863	-7.6633
4869	-7.66656
5D	-7.67156
5F	-7.67493
39C80F8D	-7.67949
410FB7	-7.67973
8B5424	-7.68223
A2	-7.68253
0000000000000014000000	-7.68379
000000000000000000000000000000	-7.68746
48C785	-7.68976
0FBF45	-7.69607
40000000000000000000000000000000	-7.69758
5E	-7.70356
48698D	-7.70834
4C8B1D00000000	-7.71101
0FBE4D	-7.725
0FBF4D	-7.72804
63	-7.72942
AB	-7.73071
030000000000002A0000000	-7.7355
26000000000000000000000000000000	-7.73643
C442	-7.74319
488D14	-7.75605
C4E2	-7.76106
83BD	-7.76113
7B	-7.76359
B3	-7.77242
6E	-7.77328
4C8BA424	-7.77401
480FBF4D	-7.77671
6F	-7.78298
48B9	-7.78492
807C24	-7.78861
664589	-7.79211
80E1010FB6C9	-7.80281
F6FFFF	-7.80594
6A	-7.80623
4898	-7.80927
488B1D00000000	-7.81182
48038C24	-7.81426
488B05000000008908	-7.81456
24010FB6C0	-7.82521
8B4424	-7.82968
66666666662E0F1F840000000000	-7.83154
9D	-7.84658
483B	-7.85955
0F8E	-7.86231
090000	-7.86633
A9	-7.86902
450FB7	-7.86925
A5	-7.87183
418D	-7.87185
A3	-7.87397
000000000000001B000000	-7.87707
4801D1	-7.88421
488B0500000000488908	-7.88438
0F87	-7.88686
0200	-7.88706
90000000	-7.89146
66662E0F1F840000000000	-7.89282
4C8B3500000000	-7.89796
4C8BAC24	-7.89837
0F1F00	-7.89945
65	-7.90565
62	-7.91249
488B6C24	-7.91428
A1	-7.92266
040000000000002A0000000	-7.92416
0F1F4000	-7.92746
48039424	-7.92971
4C01	-7.93396
0F1F440000	-7.93966
6690	-7.95266
660F1F840000000000	-7.95695
448D	-7.95903
498D	-7.96651
4801CA	-7.96808
480FBE	-7.96843
4801C2	-7.9691
666666662E0F1F840000000000	-7.97095
0F1F840000000000	-7.97576
0F44	-7.97656
6666662E0F1F840000000000	-7.977
6666666666662E0F1F840000000000	-7.97987
67	-7.98091
8B6C24	-7.98857
4898488985	-7.98986
EB098B45	-7.98994
8A4D	-7.99008
0F1F8000000000	-7.99155
660F1F440000	-7.99377
90010000	-7.99742
662E0F1F840000000000	-7.9978
6D	-8.00514
AD	-8.00876
486B8D	-8.00896
8B0488	-8.01614
4C8B3D00000000	-8.02457
488B04C8488985	-8.02919
0FBF8D	-8.03212
31F6	-8.04345
488D34	-8.05103
480FBF	-8.05486
98000000	-8.05789
0F82	-8.05849
83C1	-8.06361
0000000000002A0000006	-8.06514
418B	-8.06608
488BAC24	-8.07379
0000000000002A0000003	-8.09226
0FBE8D	-8.10437
3796D	-8.10873
664183	-8.10949
C4E3	-8.11157
4C8B2500000000	-8.11207
0000000066756E632E63007465737400	-8.1121
050000000000002A0000000	-8.11491
EB0C	-8.11676
4500	-8.11761
000F95C180E101488B05000000008808	-8.12219
0000000000000000000000001000000	-8.12494
488D3C	-8.12556
0FBE85	-8.12834
C8000000	-8.13026
83F8	-8.13522
0000000022000000	-8.14437
31FF	-8.15001
A8000000	-8.15121
4801F2	-8.15943
488B04C8	-8.16151
F5FFFF	-8.16447
83C1024863C9	-8.16891
000	-8.17204
0FB60408	-8.17363
EB0E	-8.17474
488D4	-8.17612
89C2	-8.17667
898424	-8.17767
0000000000002A0000000	-8.17879
4881	-8.17992
83F0FF	-8.18105
2A00000003000000FCFFFFFFFFFFFFFF	-8.18383
488D84	-8.18855
83E9024863C9	-8.19121
4869C0	-8.19162
66C785	-8.19208
498B	-8.19989
4803B424	-8.20527
B8000000	-8.21003
4020	-8.21393
8B7424	-8.22078
4B8D04	-8.2252
C685	-8.2292
837D	-8.22948
B0000000	-8.23935
5DC30000000000000000000000000	-8.23946
488D8	-8.24636
8B7C24	-8.24985
20030000	-8.25771
897424	-8.25893
0424	-8.26503
410FBE	-8.26599
4D69F	-8.26787
458D	-8.2697
8B5C24	-8.27419
8B8424	-8.27638
AC24	-8.27661
4C8B2D00000000	-8.28195
0000000000002A0000002	-8.28202
48634D	-8.29427
500	-8.29935
0500	-8.30101
4008	-8.30398
0FB70448	-8.30709
060000000000002A0000000	-8.30785
0FBE0408	-8.30855
4408	-8.30863
4883BC24	-8.31667
80BC24	-8.31936
488D44	-8.32266
C8030000	-8.32393
4E8D	-8.3303
0FB6C0	-8.34379
0000000000002A0000001	-8.34614
0300	-8.3483
C5F9	-8.35133
83F80074	-8.35331
498D04	-8.35564
4C3B	-8.35707
4A8D0C	-8.36091
C5F96E	-8.36681
4883F8	-8.36857
897C24	-8.37081
4531C9	-8.37342
0F45	-8.37472
4C6B	-8.38458
4531C0	-8.38627
4881C1	-8.38682
0000001000000000000000000000000	-8.38962
200	-8.39383
0000000000000000000	-8.39884
4C899C24	-8.40721
96D	-8.40726
0000000000000000000000000000	-8.40783
0F95C0	-8.40863
00000000400000000000400006000500	-8.40876
4801C848698D	-8.41365
4803BC24	-8.42487
0075	-8.42625
488B2D00000000	-8.42645
88020000	-8.42734
A0000000	-8.43327
EB008B85	-8.43483
480F44	-8.44102
4801D6	-8.44292
0FB600	-8.44505
4C895C24	-8.44618
668B45	-8.44702
FEFFFF80E1010FB6C9	-8.44905
81E9	-8.45036
4C038424	-8.45298
837C24	-8.45807
0F94C0	-8.45999
0000000003000000010000000	-8.46008
FEFF	-8.4631
488914C8	-8.46566
C0000000	-8.46605
300	-8.46828
0A0000	-8.46844
3B45	-8.47011
458B	-8.47016
4D8B	-8.47131
002E737	-8.47284
488B95	-8.47666
88010000	-8.47941
424	-8.47984
02000000	-8.48096
898C24	-8.48316
600	-8.48428
6689C2	-8.48754
070000000000002A0000000	-8.49079
0FB7C0	-8.49376
489848	-8.49757
4801F0	-8.50131
66891448	-8.50347
4120	-8.50465
881408	-8.50594
8A040824010FB6C0	-8.50682
000000000000000066756E632E6300	-8.5102
0B0000	-8.51207
EB00	-8.51256
0400	-8.51671
400	-8.51885
0000000029000000	-8.51926
88C2	-8.52301
40020000	-8.52727
EB0D0FB785	-8.53248
83C0	-8.53756
89854	-8.53976
0C24	-8.5436
48837C24	-8.5455
8B8C24	-8.5461
4801F1	-8.54712
49FFC	-8.54821
700	-8.55058
48818424	-8.5508
4D00	-8.55105
FEFFFFE9	-8.56783
81C1	-8.56787
4883C1	-8.56828
4531D2	-8.56867
488B4568	-8.57424
891488	-8.57753
488B8580000000	-8.57773
50FFFFFF	-8.58016
4D69E	-8.58073
48030500000000	-8.58835
4B8D0C	-8.58993
100	-8.59373
0F8C	-8.59457
4801CE	-8.59488
70FFFFFF	-8.59804
48899C24	-8.59848
89C1	-8.59982
F3FFFF	-8.60022
488B4578	-8.60284
68FFFFFF	-8.60366
F4FFFF	-8.60559
78FFFFFF	-8.6155
4108	-8.616
4883C2	-8.61727
C462	-8.61824
0F4C	-8.6199
4883E901	-8.62009
8985C	-8.62362
E4010000	-8.62398
4C038C24	-8.62485
FFFFFF80E1010FB6C9	-8.62786
C4C2	-8.63156
A0020000	-8.63606
488B4570	-8.63657
4420	-8.63695
48034424	-8.6402
488B8588000000	-8.64147
000000000000020000000	-8.64601
488B4560	-8.64689
4C8D04	-8.64944
85C0	-8.65067
48814424	-8.65339
4C63	-8.65368
20FFFFFF	-8.65583
0FBF0448	-8.65623
F8FEFFFF	-8.65716
0F42	-8.65782
4883BD	-8.66045
488B8590000000	-8.66097
4881C4	-8.66111
EB0DB8	-8.66323
448B4424	-8.66326
03000000	-8.6642
448B4C24	-8.66432
41C1E	-8.66447
420FB6	-8.66453
30FFFFFF	-8.66589
F2FFFF	-8.67317
000F85	-8.6741
5500	-8.67576
0B0000000000002A0000001	-8.67947
450FBE	-8.67982
1424	-8.67985
8985B	-8.68093
480FAF	-8.68122
C5D9	-8.682
28FFFFFF	-8.68232
4801C6	-8.68358
0000000000002A0000007	-8.68371
C4A	-8.68541
A00	-8.68686
40FFFFFF	-8.68754
410FBF	-8.68827
090000000000002A0000001	-8.68831
0F43	-8.69005
83BC	-8.69007
31C029C8	-8.69263
8B9424	-8.69269
0A0000000000002A0000001	-8.69295
E8030000	-8.69491
FEFFFF24010FB6C0	-8.69562
10030000	-8.69586
0F92C0	-8.69634
4D63	-8.6975
80000000	-8.70446
4A8D14	-8.70446
39C8	-8.70544
C5C9	-8.70657
488B4558	-8.70688
EB0D0FBF85	-8.71142
496BC	-8.71201
8985E	-8.71255
4531DB	-8.71297
E0010000	-8.71445
080000000000002A0000000	-8.71511
89851	-8.71664
60FFFFFF	-8.71694
6683	-8.71723
8985D	-8.71889
48895C24	-8.72577
488B85A0000000	-8.72707
89855	-8.72838
3C24	-8.72879
0F8F	-8.72922
488B8598000000	-8.73126
0C0000000000002A0000001	-8.7326
0C0000	-8.73639
89852	-8.73923
F0000000	-8.74286
80020000	-8.7437
89850	-8.74394
48030D00000000	-8.74396
8985F	-8.74447
4B8D14	-8.74586
4883C0	-8.74802
C4E27D59	-8.74983
080000000000002A0000001	-8.75012
4801F8	-8.75298
807D	-8.75308
0FAF	-8.75418
0D0000000000002A0000001	-8.75528
8B9C24	-8.76221
58FFFFFF	-8.76337
89859	-8.76344
7D00	-8.76356
4801D7	-8.76377
4863C9	-8.7644
C4C1797E	-8.7679
488B0500000000488B	-8.77316
4C897424	-8.77496
20010000	-8.7757
C4C1796E	-8.77641
8B95	-8.77707
48050000	-8.77877
0F95C1	-8.7817
498D4	-8.78421
488B4550	-8.78425
A8FEFFFF	-8.78554
410F9	-8.79168
41B9	-8.79237
48031500000000	-8.79281
4801FA	-8.79302
440FBE	-8.79434
0FB64424	-8.79747
430FB6	-8.79847
E0FEFFFF	-8.79911
488B85A8000000	-8.80091
C4E279	-8.8024
B801000000	-8.8035
4963	-8.80364
83F8000F84	-8.80605
3424	-8.80623
884424	-8.80748
899424	-8.81068
4801F9	-8.81133
448B5C24	-8.81178
0F95C2	-8.81179
00000000000000000000400000000000	-8.81191
41B8	-8.81225
D8FEFFFF	-8.81718
0E0000000000002A0000001	-8.81919
31DB	-8.81948
0F94C1	-8.82062
38FFFFFF	-8.82504
48C1E1	-8.82554
486345	-8.82629
488B85B0000000	-8.827
4883FA	-8.82709
0F86	-8.82788
0D0000	-8.82966
48034C24	-8.83046
8BBC24	-8.83185
070000000000002A0000001	-8.83379
83BC24	-8.83593
488B4548	-8.83879
7D10	-8.83994
4883F9	-8.84029
8B04888985	-8.84042
8985A	-8.84241
4881C2	-8.84241
89858	-8.84421
F8010000	-8.85011
90000	-8.85043
4C039424	-8.8505
66837C24	-8.85386
D0FEFFFF	-8.85389
4801F7	-8.85436
10050000	-8.85614
F1FFFF	-8.85704
428B	-8.8572
18FFFFFF	-8.85807
486385	-8.85961
4C8D4	-8.86035
498D0C	-8.86191
488B85B8000000	-8.86526
4183C	-8.86542
8BB424	-8.86543
4520	-8.86633
488D5	-8.86967
0F0000000000002A0000001	-8.86983
B0FEFFFF	-8.86989
488D8C	-8.87088
4883F80074	-8.87147
C784	-8.87459
4839C8	-8.87527
89856	-8.87622
448B5424	-8.87691
F0FEFFFF	-8.87795
C8010000	-8.87956
98010000	-8.87973
488B85C0000000	-8.8827
EB0D0FB685	-8.8833
4C89A424	-8.88346
44894424	-8.88504
88000000	-8.88566
488B4540	-8.88687
4A89	-8.88726
C5F1	-8.88763
D0010000	-8.88768
41BB	-8.88817
4C8D0C	-8.88849
488B55	-8.88879
80FEFFFF	-8.89003
2FDFFFF	-8.89283
090000000000002A0000000	-8.89351
488B4C2480	-8.89388
470FB6	-8.89686
AFDFFFF	-8.89815
48035424	-8.89983
83C001	-8.9017
88FEFFFF	-8.90211
89C1488B05000000008908	-8.90279
00010000	-8.90303
8B55	-8.90446
80040000	-8.90446
4883C101	-8.90464
C0FEFFFF	-8.90608
4C897C24	-8.90624
4C01C0	-8.90709
48C1E	-8.90716
300004889	-8.90727
450FBF	-8.91233
FDFFFFE9	-8.91264
4801FE	-8.91436
60010000	-8.91632
486BC9184801C8	-8.91659
31ED	-8.91952
4F8D04	-8.92036
50FEFFFF	-8.92085
B8FEFFFF	-8.9212
04000000	-8.92181
F7FFFF488B85	-8.9219
4C01C1	-8.92383
89853	-8.92533
83C002	-8.92568
486BC9164801C8	-8.92691
89857	-8.9273
90FEFFFF	-8.9288
C5F97E	-8.92913
E8FEFFFF	-8.92931
C744	-8.92932
98FEFFFF	-8.92958
488B85C8000000	-8.93074
482D	-8.93208
4863D0	-8.93226
488D7	-8.93299
C5E9	-8.93644
83C004	-8.93814
486BC9144801C8	-8.93916
0000000000000003000000010000000	-8.93961
41F7D	-8.94104
70FEFFFF	-8.94108
8B00	-8.94146
A0FEFFFF	-8.94186
C4000000	-8.94297
480F45	-8.94364
B001	-8.94473
4801C7	-8.94596
41BA	-8.94679
420FB7	-8.94703
725F	-8.94718
D8010000	-8.94859
0600	-8.94877
83E9	-8.94918
C463	-8.94934
83E90189C9	-8.95236
44894C24	-8.95264
08010000	-8.95349
4881C7	-8.95542
4C01C2	-8.95651
000000000000003000000010000000	-8.95693
8A55	-8.95694
C8FEFFFF	-8.95803
C4C13	-8.96128
C0010000	-8.96304
44010000	-8.96323
837C	-8.96377
83C10189C9	-8.96412
4A8B	-8.96508
488B050000000066C700	-8.96528
428D	-8.9656
10FFFFFF	-8.96663
4801CF	-8.97091
060000000000002A0000001	-8.97096
0F924424	-8.97135
F00	-8.97243
898D	-8.97299
0F0000	-8.97475
83C6	-8.97503
99F7F9	-8.976
0000000000000D000000	-8.97729
83E9034863C9	-8.97881
0E0000	-8.97897
C5D1	-8.9793
301	-8.97938
0F92C1	-8.97989
4D0FBE	-8.981
4863C8488B0500000000488908	-8.98252
80010000	-8.98283
900	-8.98296
0700	-8.98381
4531FF	-8.98465
4C896424	-8.98678
10020000	-8.98733
0F4D	-8.98798
4F8D0C	-8.9882
50010000	-8.99084
488B85D0000000	-8.99096
100000000000002A0000001	-8.99308
4D0FBF	-8.99589
89B424	-8.9985
00000000000000003000000010000000	-8.99907
41F6C	-8.99938
58FEFFFF	-9.00131
18010000	-9.0026
83E8	-9.00368
60FEFFFF	-9.00416
488B45F0	-9.00454
71020000	-9.00548
DFEFFFF	-9.00638
F0010000	-9.00828
488B45E8	-9.01052
0F94C2	-9.01072
0FBEC0	-9.01166
48BE	-9.01402
418D4	-9.01505
488B4C2488	-9.01518
601	-9.01598
0FB6C9	-9.02151
83C2	-9.02329
488B442488	-9.02552
401F0000	-9.02576
48C1E00	-9.02595
4C89AC24	-9.02791
60030000	-9.03161
0F95C024010FB6C0	-9.03228
488B85D8000000	-9.03245
0800	-9.03357
4885C0	-9.03456
85D2	-9.03459
78FEFFFF	-9.03465
0F92C2	-9.0354
40060000	-9.03649
498D14	-9.03693
58020000	-9.03997
FFFFFF24010FB6C0	-9.04012
4C0FBE	-9.04193
4508	-9.04201
4801C84805	-9.04244
5D00	-9.04308
488B0500000000C700	-9.04639
440FBF	-9.04644
30010000	-9.04664
68010000	-9.04682
4C039C24	-9.04779
48837D	-9.04891
488D4C	-9.05288
1C24	-9.05508
A9000000	-9.05567
0F97C0	-9.05744
4901F8	-9.05837
48FEFFFF	-9.06004
7500	-9.06037
C4090000	-9.06121
4A8D84	-9.0632
C443	-9.06393
11020000	-9.06487
A424	-9.06905
110000000000002A0000001	-9.06992
C5E1	-9.07014
28020000	-9.07041
394424	-9.07271
8424A0000000	-9.07648
C5D5	-9.07776
98290000	-9.07932
60040000	-9.07947
4181F	-9.07952
486BC92C4801C8	-9.07954
4901F0	-9.07982
4C01C8	-9.08158
4901D0	-9.08164
F0030000	-9.08238
00020000	-9.08317
EB0D0FBE85	-9.08487
8801	-9.08531
884C24	-9.08611
20020000	-9.0873
00360000	-9.0875
8424A8000000	-9.08895
6D00	-9.08943
83C003	-9.08946
4A8D34	-9.0908
4531F6	-9.09309
4288	-9.09377
4B8D3C	-9.09388
B901000000	-9.0951
4C01C7	-9.09604
488B4538	-9.09748
F7D0	-9.09754
4883C7	-9.09788
0A0000000000002A0000000	-9.09961
498D8	-9.10036
20060000	-9.10124
FDFFFF24010FB6C0	-9.1016
101	-9.10193
00FEFFFF	-9.10275
4C896C24	-9.10423
D0000000	-9.1046
400F92C6	-9.10537
4C8D14	-9.10563
8424B0000000	-9.10747
69010000	-9.1082
480500	-9.10873
48C1E20	-9.1089
501	-9.10894
83E0	-9.11277
8901	-9.11286
C706	-9.11292
4B8D34	-9.11344
4889AC24	-9.11493
4883FE	-9.11565
401	-9.11585
4809	-9.11722
4869F6	-9.1198
488B542488	-9.1203
83C1034863C9	-9.12039
488B85E0000000	-9.12172
490FBE	-9.12608
F0FFFF	-9.12661
C701	-9.12736
8424B8000000	-9.1282
C4417970	-9.12895
496BF	-9.13003
050000000000002A0000001	-9.13112
0FBFC9	-9.13192
664289	-9.13252
30FEFFFF	-9.13376
800	-9.13564
486BC9644801C8	-9.13637
D0020000	-9.13664
EB0A0FB745	-9.1372
89C0	-9.1379
90070000	-9.13895
8802	-9.13937
C4E27D	-9.1397
30020000	-9.14016
4881C6	-9.14035
448B6424	-9.1419
F7D8	-9.14194
701	-9.14221
48FFFFFF	-9.14393
486BC9584801C8	-9.1443
8424C0000000	-9.14754
440F44	-9.14813
70020000	-9.14849
80E2010FB6D2	-9.14893
39C80F83	-9.15067
C5E9EFD	-9.15119
833F00	-9.15412
8B4DE4	-9.15474
FF0000	-9.15587
40010000	-9.15817
10010000	-9.15824
D3E0	-9.16166
0FB7C9	-9.16167
4C01D0	-9.16191
486BC9284801C8	-9.16234
08020000	-9.16269
4C01C6	-9.16377
4C8D8	-9.16425
0FB700	-9.16436
48033500000000	-9.16461
496BD	-9.16524
4D8D4	-9.16556
4885D2	-9.1666
48039C24	-9.16661
0000000000000000400000000000	-9.16723
4883C6	-9.16795
00100004C8B8D	-9.16796
A0010000	-9.16809
894D	-9.1683
4F8D14	-9.16908
4901C8	-9.16922
400004889	-9.16937
488B85E8000000	-9.16938
20FEFFFF	-9.17077
3B4C24	-9.17163
83F9	-9.17304
60020000	-9.17375
4539C	-9.1748
48037424	-9.1756
0D00	-9.17582
4883FF	-9.17652
C0060000	-9.17718
89D0	-9.17777
0FB655	-9.18052
0FB609	-9.18075
488D9	-9.18114
120000000000002A0000001	-9.18133
4883F8000F84	-9.18228
48C1E60	-9.18233
460FB6	-9.1834
30030000	-9.18348
83E1	-9.18393
38010000	-9.18562
4C0FBF	-9.1858
4D01C1	-9.18623
486BC9174801C8	-9.18691
410F97C	-9.18763
8424D0000000	-9.18895
5FEFFFF	-9.19046
70030000	-9.19086
488B05000000008A0024010FB6C0	-9.19104
B8010000	-9.19116
E0000000	-9.19372
0FB64C24	-9.19499
554157415641554154534881EC	-9.19587
448B7424	-9.19658
488B050000000048C700	-9.19701
C0020000	-9.19765
486BC9504801C8	-9.19857
80100004C8B8D	-9.19928
4869C9E40100004801C8	-9.20378
B9010000	-9.2046
498D44	-9.20474
40030000	-9.20569
8424C8000000	-9.20599
833C	-9.20623
400F95C6	-9.20709
394C24	-9.20714
400006000500554889E54881EC	-9.2074
66837D	-9.20838
68FEFFFF	-9.20927
4901C0	-9.20948
0F954424	-9.21171
6683BC24	-9.21268
00000FB785	-9.21329
8424D8000000	-9.21373
85C9	-9.2148
40FEFFFF	-9.21516
120	-9.21646
488B85F0000000	-9.2165
448B7C24	-9.21704
8424E8000000	-9.21882
00030000	-9.22176
4869C9900000004801C8	-9.22323
C5E1EFD	-9.22427
488B442480	-9.22428
C1E00	-9.22507
4289	-9.22587
488B7C2480	-9.22663
833800	-9.22694
668901	-9.22795
4C8D5	-9.22971
D8000000	-9.23004
842400010000	-9.23008
4183F	-9.23113
486BC9304801C8	-9.23186
488D1C	-9.23243
F7D1	-9.23391
4539D	-9.23559
8424E0000000	-9.23584
4C01CA	-9.23697
0048818424	-9.2381
F7D9	-9.2386
31D2F7	-9.24108
8902	-9.24172
740D	-9.24515
400F92C7	-9.24515
80030000	-9.24606
3FDFFFF	-9.24762
5CFFFFFF	-9.2491
48896C24	-9.24949
F8000000	-9.24961
83FA	-9.24997
E0020000	-9.2503
18020000	-9.25036
E1000000	-9.25147
EB0A0FBF45	-9.25313
0000668985	-9.25358
C5DD	-9.25472
486BC9604801C8	-9.25491
10FEFFFF	-9.25543
28010000	-9.25616
C0030000	-9.25708
21010000	-9.25785
28FEFFFF	-9.25799
08FFFFFF	-9.26029
80E201881408	-9.26126
F7D2	-9.26247
10040000	-9.26291
130000000000002A0000001	-9.26434
490FBF	-9.26745
38020000	-9.26851
89C8	-9.26853
488B0500000000488B00488985	-9.26964
488B4C24A0	-9.27022
08030000	-9.27028
4C8D1C	-9.27203
70010000	-9.27255
D3F8	-9.27358
8424F8000000	-9.27397
81C2	-9.27549
FFFFFF7F	-9.2759
68020000	-9.27602
38FEFFFF	-9.27639
4883E902	-9.2764
90040000	-9.27673
488B85F8000000	-9.27743
0345	-9.27752
842480000000	-9.27855
66C700	-9.27932
90030000	-9.27938
48BF	-9.27951
4000	-9.28096
48833CC80074	-9.28132
4A8D3C	-9.28155
486BC0	-9.28227
F0FDFFFF	-9.28431
4531ED	-9.28565
F8020000	-9.28567
4403	-9.28743
48C1E1044801C8	-9.28757
4869C9400200004801C8	-9.28841
4869C9900100004801C8	-9.28851
0FB604	-9.28905
4C03B424	-9.29004
00FFFFFF	-9.29057
48033D00000000	-9.29173
488B05000000008A008885	-9.29189
8424F0000000	-9.29238
4531E4	-9.29249
E8010000	-9.29272
0000000000000003E0000001	-9.29307
842408010000	-9.29346
842488000000	-9.29415
488B05000000008B008985	-9.29726
28040000	-9.29745
4869D1	-9.29757
833C8800	-9.2977
448B6C24	-9.29796
4429	-9.298
0B0000000000002A0000000	-9.29815
4869CE	-9.29936
4D8D8	-9.29981
54FFFFFF	-9.3024
740DB8	-9.30287
4C0F44	-9.30298
488B4C2490	-9.30397
C1E10	-9.30419
4C01D8	-9.30604
28030000	-9.30618
842490000000	-9.30639
EB0A0FB645	-9.30712
0FB65424	-9.30754
D8020000	-9.30757
78030000	-9.30849
08070000	-9.30852
833C880074	-9.31097
4829C8	-9.31112
C44139EFC	-9.31166
50020000	-9.31227
885424	-9.31263
85F6	-9.31282
41F7F	-9.31295
4388	-9.31336
C4E27978	-9.31374
2C24	-9.31411
48C1E204	-9.31415
4C01C9	-9.31424
0F97C1	-9.31491
7CFFFFFF	-9.31498
8C2480000000	-9.31555
4869C6	-9.31624
00050000	-9.31719
488B0500000000668B00668985	-9.3174
01C8	-9.31766
200A0000	-9.31979
B0040000	-9.32254
7661725F3230007661725F323100	-9.32427
E8020000	-9.32471
668902	-9.32547
4869C9C80000004801C8	-9.32608
08FEFFFF	-9.32823
B0020000	-9.32873
483B45	-9.33003
64FFFFFF	-9.33079
C5CD	-9.33172
842430010000	-9.33264
50040000	-9.33308
88100000	-9.33334
498D7	-9.33463
8B40	-9.33537
4839C80F8D	-9.33687
58030000	-9.33689
488B0500000000C600	-9.33779
488B8500010000	-9.33833
49C1E00	-9.34095
56FFFFFF	-9.34119
488B8508010000	-9.34164
201	-9.34184
38030000	-9.34261
400F95C7	-9.34312
58010000	-9.34353
486BC9154801C8	-9.34442
842410010000	-9.34449
8B4DD8	-9.34499
488B442498	-9.34517
488B442490	-9.34614
4981C0	-9.34627
842420010000	-9.34639
4869D6	-9.34859
76FFFFFF	-9.34916
486BC90D4801C8	-9.3493
803C0800	-9.35056
4981C3	-9.35072
1FEFFFF	-9.35103
4869C2	-9.35144
418D8	-9.35228
488B742488	-9.35239
49C1E	-9.35246
68040000	-9.35358
4901D1	-9.35496
4D6BC	-9.35686
8B4DD4	-9.35829
488B4528	-9.3586
C5D1EFE	-9.35985
668B0448668985	-9.36005
8C2488000000	-9.36172
4C01D2	-9.36197
18030000	-9.36268
833E00	-9.36273
488B542480	-9.36296
48020000	-9.3634
48037C24	-9.36346
EB0A0FBE45	-9.36366
920	-9.36452
842498000000	-9.3646
4F8D1C	-9.36545
48833CC800	-9.3659
4C8D9	-9.36604
488B4530	-9.36849
C4E37914	-9.36865
803C080074	-9.36869
4801C80FB78D	-9.36971
A8030000	-9.37013
FDFFFFEB00	-9.37018
4801D8	-9.37063
488B4424A0	-9.3709
488B45E0	-9.37104
8C24A8000000	-9.37153
5424C0	-9.37201
66833C480074	-9.37269
49F7D	-9.37483
488B4C24B0	-9.37494
CFFFFEB0C8B85	-9.3759
6CFFFFFF	-9.37614
488D94	-9.37785
EFFFFF	-9.37798
1CFFFFFF	-9.37812
58040000	-9.37837
EDFFFF	-9.37879
140000000000002A0000001	-9.37943
34FFFFFF	-9.38027
8808	-9.38122
E0FDFFFF	-9.38221
4883C102	-9.3833
4885C9	-9.38383
000000045	-9.38407
4869CA	-9.3843
4801C80FB68D	-9.38465
6EFFFFFF	-9.38482
488D54	-9.38521
4901F9	-9.38557
4889C2	-9.38599
842428010000	-9.38766
040000000000002A0000001	-9.38846
18FEFFFF	-9.38889
4883F0FF	-9.39045
4A8D44	-9.39099
4402	-9.39135
803C1	-9.39229
842418010000	-9.39303
7661725F3139007661725F323000	-9.39332
85ED	-9.39362
8C2498000000	-9.39464
942480000000	-9.39476
5000000FCFFFFFFFFFFFFFF002E	-9.39478
4869C9C80300004801C8	-9.39585
000F95C034FF24010FB6C0	-9.39652
78020000	-9.39725
842438010000	-9.39745
8806	-9.40015
D0FDFFFF	-9.4006
4D01C8	-9.40104
488B4C2498	-9.40166
00040000	-9.40177
488DB	-9.4021
B8040000	-9.4022
000F95C08885	-9.40324
488B4424B8	-9.4035
488B542490	-9.40439
EB0B	-9.40469
44080000	-9.40576
486BC9194801C8	-9.40606
8C24A0000000	-9.40608
E0040000	-9.40651
7661725F3138007661725F313900	-9.40859
4D01CA	-9.40895
842440010000	-9.40934
0000C785	-9.40934
400F94C6	-9.4097
498D5	-9.41017
68030000	-9.41042
66C78	-9.4106
3500	-9.41062
67FFFFFF	-9.41068
842448010000	-9.41282
98040000	-9.41319
40050000	-9.41385
83F1FF	-9.41463
78040000	-9.41502
C8020000	-9.41514
52010000	-9.41542
20040000	-9.41595
4869D7	-9.41599
8C24B0000000	-9.41653
4901C1	-9.41653
4C01CF	-9.41805
901	-9.41873
488D0480	-9.41882
A4020000	-9.419
66833C4800	-9.42106
70040000	-9.42262
4901F1	-9.42305
4983FE	-9.42358
486BC9134801C8	-9.42374
4D8D5	-9.42399
A0030000	-9.42445
4981C1	-9.42492
78000000	-9.42499
4983F8	-9.42569
0500000000	-9.42742
88040000	-9.42852
B0030000	-9.42901
0000000000002A0000008	-9.43005
83FE	-9.43149
482B	-9.43167
4869C7	-9.43222
24010FB6C089C1488B0500000000	-9.43308
A8020000	-9.43386
488B8510010000	-9.43454
0FB6D2	-9.43463
4C01D1	-9.43583
200F0000	-9.4362
833900	-9.4366
00000FBF85	-9.43723
4869C1	-9.43749
90020000	-9.43776
4869CF	-9.43889
4983C2	-9.44058
1500	-9.44058
120000000000002A0000002	-9.44142
48C1E004	-9.44205
486BC9124801C8	-9.44243
842460010000	-9.44276
488B4424A8	-9.4436
44895424	-9.44424
22040000	-9.44427
48010000	-9.44514
48898D	-9.4453
4881E9	-9.44539
4400	-9.44568
4901C9	-9.4458
842450010000	-9.44581
4829F	-9.44582
4C034424	-9.44609
84040000	-9.44649
803C0	-9.44858
170000000000002A0000002	-9.44884
4183E	-9.45356
C0FDFFFF	-9.4537
EEFFFF	-9.45466
4C03BC24	-9.45653
7EFFFFFF	-9.4568
D0030000	-9.45716
E8FDFFFF	-9.45751
80C1	-9.45774
140000000000002A0000002	-9.45795
9FEFFFF	-9.45828
28FDFFFF	-9.45873
4C030500000000	-9.45913
D0040000	-9.4594
664389	-9.45943
8C24B8000000	-9.46152
49C1E10	-9.46175
4C8D34	-9.46187
C5E5	-9.46212
66C701	-9.46269
000048818424	-9.4628
4D6BD	-9.46327
5EFFFFFF	-9.46335
4C01E0	-9.46385
800C0000	-9.46454
F4FEFFFF	-9.4667
C5BD	-9.46697
72030000	-9.46849
08FDFFFF	-9.46852
FCFEFFFF	-9.47027
48833C	-9.47146
81F9	-9.47156
7661725F323000	-9.47189
E0030000	-9.47234
FFFFEB00	-9.47241
F7DA	-9.47252
FDFF	-9.47359
130000000000002A0000002	-9.47522
48C1E70	-9.4756
EB11	-9.47562
803800	-9.47588
83E801	-9.47652
A0040000	-9.47659
8B4DE0	-9.4769
150000000000002A0000002	-9.47717
49C1E30	-9.47746
488B542498	-9.47772
81C6	-9.47779
488B8518010000	-9.47802
21C8	-9.47842
7661725F323100	-9.47849
4C01D9	-9.47884
4969C2	-9.4792
410F95C0	-9.48003
E2040000	-9.48024
4C01D7	-9.48027
4038	-9.48037
488B4520	-9.48053
49B8	-9.48156
98030000	-9.48174
4C01F0	-9.48232
842468010000	-9.48245
C0040000	-9.48317
4969C8	-9.48453
78FDFFFF	-9.48484
3CFFFFFF	-9.48554
110000000000002A0000002	-9.48557
4983C0	-9.48558
498D34	-9.48596
01C8668945	-9.48603
842458010000	-9.4861
803C3	-9.48698
400FB6C	-9.48816
443B	-9.48866
0D00000000	-9.4887
4981C2	-9.48892
488B0500000000488B0D00000000	-9.48999
08090000	-9.49034
7410	-9.49115
0C0000000000002A0000000	-9.4914
88130000	-9.49227
4C01CE	-9.49269
01C88845	-9.49281
410F4C	-9.49284
98020000	-9.49334
842470010000	-9.49381
150000000000002A0000001	-9.49384
60050000	-9.49462
0175	-9.49478
872F0000	-9.49486
41FFC	-9.49517
41BF	-9.49522
D8030000	-9.49523
50030000	-9.49557
000000000000004C0000001	-9.49563
8C24D0000000	-9.4957
488D0440	-9.49585
0FBEC8488B05000000000FBE00	-9.4963
C4E37D39D	-9.49683
C5FD	-9.49689
4C01F8	-9.49728
31D249F7F	-9.49768
48634DE0	-9.49834
4901D2	-9.49949
7661725F3137007661725F313800	-9.49988
48634DD8	-9.50017
1D00	-9.50099
4801C848638D	-9.50132
C57D6F	-9.50159
180000000000002A0000002	-9.50169
89F0	-9.50391
83C00183F8000F95C024018885	-9.50393
942490000000	-9.50396
C030000	-9.50404
4869C9200300004801C8	-9.50485
160000000000002A0000002	-9.5051
8C24E0000000	-9.50564
4969C0	-9.50616
4839C80F83	-9.50681
4969CA	-9.50762
0FBFC8488B05000000000FBF00	-9.50785
4983F9	-9.5085
F8030000	-9.5094
B80A0000	-9.51007
C4E27D58	-9.51008
498D3C	-9.51043
4829C	-9.51063
80F9	-9.51069
0F9500	-9.51086
66833C	-9.51135
8945E8	-9.51195
4969C1	-9.51212
4983C1	-9.51212
8B4DDC	-9.5128
110000	-9.51324
C53D	-9.51368
4869C9110200004801C8	-9.51398
88030000	-9.5147
480FBF45	-9.51536
942488000000	-9.51556
8B4DCC	-9.51585
4401C	-9.51606
9424A0000000	-9.51607
4B89	-9.51614
440A	-9.5177
486BC90A4801C8	-9.51815
85C00F84	-9.51836
80C2	-9.51842
4969D0	-9.51884
4863D2	-9.51893
498D84	-9.51987
84000000	-9.52065
488B4C24A8	-9.52211
B4000000	-9.52316
438B	-9.52355
190000000000002A0000002	-9.52499
488B4424B0	-9.52517
833B00	-9.52611
448B9C24	-9.52645
C2010000	-9.52646
70FCFFFF	-9.52705
4969C3	-9.52896
7661725F323200	-9.52991
4883C004	-9.53022
0FB6C8488B05000000000FB600	-9.531
89C1488B0500000000488908	-9.53166
41BE	-9.53185
4983C3	-9.53188
4585D2	-9.53214
410F95C1	-9.53217
1500000000	-9.5323
B0FCFFFF	-9.53254
48694424	-9.53297
4969C9	-9.53312
486BC9114801C8	-9.53351
488B742480	-9.53386
FCFF	-9.53421
4889C1	-9.53553
833A00	-9.53567
8C24C0000000	-9.53585
C70488	-9.53588
488901	-9.53661
120000	-9.53713
8C24C8000000	-9.53761
6642	-9.53767
488B8520010000	-9.53784
1000000000000000	-9.53846
4C01DF	-9.53878
410F92C1	-9.53884
48C7C0	-9.53885
488B5424A8	-9.53912
100000000000002A0000002	-9.53915
41BC	-9.53973
08040000	-9.54047
4969CB	-9.54066
29C8	-9.54103
3EFFFFFF	-9.54149
488B4518	-9.54194
C4C1F96E	-9.54244
EB118A85	-9.54312
0FBEC9	-9.5435
C8040000	-9.54373
30050000	-9.5441
84030000	-9.54416
7661725F313900	-9.54499
D0070000	-9.54529
4C8B742488	-9.54537
740A	-9.54592
FEFFFFEB00	-9.5461
842478010000	-9.54688
486355	-9.54759
488B7C2488	-9.54826
4C01DA	-9.54897
C60001	-9.54907
4901CA	-9.5495
48694C24	-9.54956
D2020000	-9.5496
0F9501	-9.54969
B8030000	-9.54984
0F95C034FF24010FB6C0	-9.55034
000000000000000530000001	-9.55036
A8FDFFFF	-9.55079
896C24	-9.55109
0FB755	-9.55227
480FBE45	-9.55271
B8020000	-9.55284
486BC90F4801C8	-9.55291
77FFFFFF	-9.55309
8424A8010000	-9.55434
C5ED	-9.55549
0FB7C8488B05000000000FB700	-9.55569
4C8D7	-9.55606
89F1	-9.55611
E4FEFFFF	-9.55619
488B8528010000	-9.5563
49B9	-9.55657
8B45EC	-9.55777
488B4DD8	-9.55783
8424B8010000	-9.55803
2CFFFFFF	-9.5583
40040000	-9.55839
48694DD8	-9.55842
30530000	-9.55848
C5796E	-9.55853
B01	-9.55863
C80D0000	-9.55886
0000000078000000	-9.55936
C4E27958	-9.55941
12000000000000000000000000000000	-9.55947
78010000	-9.5595
84FEFFFF	-9.56106
4869C8	-9.56162
4901D3	-9.56175
D8FDFFFF	-9.56204
4969E	-9.56266
488B4510	-9.56315
7661725F3136007661725F313700	-9.56355
942498000000	-9.56369
093D0000	-9.56443
842480010000	-9.56531
488B0500000000C60001	-9.56533
E8040000	-9.56562
8A04088885	-9.56603
78FCFFFF	-9.56638
486BC90E4801C8	-9.56656
83E2	-9.56705
B0010000	-9.56719
A8040000	-9.56728
8BAC24	-9.56819
486395	-9.5682
41BD	-9.56866
B902000000	-9.5699
C8160000	-9.57082
89F8	-9.57121
4883C002	-9.57176
A4050000	-9.57199
842498010000	-9.57223
A01	-9.57246
400F94C7	-9.57404
98FCFFFF	-9.57471
66C74	-9.57603
ECFEFFFF	-9.57699
AD00	-9.57714
440F4C	-9.57764
438D	-9.57775
C8FDFFFF	-9.58
4883FB	-9.58031
842490010000	-9.58038
C44279	-9.58041
0000000000	-9.58056
4869C9800400004801C8	-9.58128
42020000	-9.58134
F2000000	-9.58185
488B4424C0	-9.58206
4C03A424	-9.58244
48C1E1084801C8	-9.58307
80E2010FB6D24869D2	-9.58332
1A0000000000002A0000002	-9.58372
4969D1	-9.58393
480B	-9.58488
66C70448	-9.585
8424B0010000	-9.58539
8B45F8	-9.58601
38040000	-9.58607
8424A0010000	-9.58609
480B0000	-9.58617
4539F	-9.58666
0F97C2	-9.5872
4D01C2	-9.58724
E4060000	-9.58745
498DB	-9.58764
488B5424A0	-9.58912
0000000028000000	-9.58929
FFFFEB008A85	-9.58951
430FB7	-9.58959
4885F6	-9.59126
4981F	-9.59178
842488010000	-9.592
57FFFFFF	-9.59219
486BC90B4801C8	-9.59221
4801C8480FBF8D	-9.59287
4D01D1	-9.59332
00074	-9.59448
85FF	-9.59488
EB18	-9.59572
D8040000	-9.59581
8C24D8000000	-9.59612
4C8D3C	-9.59771
4869C9A90000004801C8	-9.5978
8C24E8000000	-9.59804
9424A8000000	-9.59808
4983FA	-9.5984
0FB67424	-9.59879
1F0000	-9.59907
9424B0000000	-9.59918
81C7	-9.5999
8B4DE8	-9.60002
C60408	-9.60027
84C0	-9.60077
EB1C	-9.60089
30040000	-9.60116
4F8D34	-9.60127
68FCFFFF	-9.6013
48C1E30	-9.60145
C1E60	-9.60308
9C000000	-9.60311
488B45F8	-9.60338
80074	-9.60377
488B8560010000	-9.60426
18040000	-9.60487
48C1E1074801C8	-9.60553
488B4424E0	-9.60557
83FA000F45C1	-9.60557
498D8C	-9.60593
44895C24	-9.60673
488B8568010000	-9.6069
44FFFFFF	-9.60794
40FDFFFF	-9.60815
488B742490	-9.60816
FEFFFF8A85	-9.60849
488B4424D0	-9.60883
C4E1F97E	-9.61096
FCFFFFEB00	-9.61136
F8040000	-9.61185
488B05000000000FB600	-9.61246
48695424	-9.61348
4C8B4C2488	-9.61373
488B5424B8	-9.61408
420FB604	-9.61465
8B4528	-9.61487
4969D3	-9.6163
58FCFFFF	-9.61631
48C1E1054801C8	-9.61895
4969D2	-9.61927
EB1A	-9.61935
4869D0	-9.62152
488B4DD0	-9.62159
8C000000	-9.62214
4409	-9.62222
8B09	-9.62238
000000000000000000005A0000001	-9.62261
4969C7	-9.62267
7661725F3135007661725F313600	-9.62269
8C24F8000000	-9.62277
49C1E20	-9.62329
24FFFFFF	-9.62341
4869C9982900004801C8	-9.62448
486BC95C4801C8	-9.62455
D4FEFFFF	-9.62634
83C7	-9.62636
000000002F000000	-9.62746
F0020000	-9.62765
7661725F313800	-9.62888
F8FDFFFF	-9.62938
4801C8480FBE8D	-9.62945
66C702	-9.62946
8424C0010000	-9.62988
6FFFFFFF	-9.63072
95080000	-9.63089
89CA	-9.63099
8C24F0000000	-9.63187
4969D6	-9.63199
4438	-9.63246
7661725F323300	-9.63287
4829D	-9.63395
4969CE	-9.63511
4901C2	-9.63524
488B4DB8	-9.63559
880A	-9.63608
4EFFFFFF	-9.6368
0F0000000000002A0000002	-9.6383
D0E8B85	-9.63855
1B0000000000002A0000002	-9.63889
488B4C24B8	-9.63896
24010FB6C8	-9.63992
18050000	-9.64004
F0040000	-9.64009
7661725F3231007661725F323200	-9.64044
4901FA	-9.64064
160000000000002A0000001	-9.64116
E8FCFFFF	-9.64118
4C01D6	-9.64135
EB1348B8	-9.64139
8C2400010000	-9.64234
488B8530010000	-9.64267
6683F8	-9.64366
48040000	-9.64506
10FDFFFF	-9.64556
80FA	-9.64576
48C1E1064801C8	-9.64684
0FB614	-9.6474
89C9	-9.64778
94FEFFFF	-9.64781
4869C9401F00004801C8	-9.64907
E0FCFFFF	-9.64939
410F4F	-9.64968
387C0100	-9.6508
4983FB	-9.65174
486BC90C4801C8	-9.65359
4183F9	-9.6542
84C9	-9.6546
A0FCFFFF	-9.65508
C4FEFFFF	-9.65573
542408	-9.65576
48C78	-9.65582
31D2F7F1	-9.65634
A8FCFFFF	-9.65669
8424D8010000	-9.65745
A0050000	-9.65788
410F44C	-9.65876
488B05000000004805	-9.65913
486BC92E4801C8	-9.6592
410F92C2	-9.65923
50050000	-9.66059
01C883F8000F95C024018885	-9.66097
66FFFFFF	-9.66332
4030000	-9.66337
4969C6	-9.66349
488B8538010000	-9.66354
F01	-9.66465
4869C9B90100004801C8	-9.66493
4C01F9	-9.66501
4C034C24	-9.66509
B8FDFFFF	-9.66607
488B4DE8	-9.66648
18FCFFFF	-9.66668
08050000	-9.66779
488902	-9.66873
4889442498	-9.66904
58050000	-9.66909
4863C8488B0500000000	-9.66954
14FFFFFF	-9.66959
3B5424	-9.67016
4C01E8	-9.671
39C87E0F0FB785	-9.67181
4883C003	-9.67224
2EFFFFFF	-9.67237
41C603	-9.67252
8B4510	-9.67309
4109	-9.67314
0CFFFFFF	-9.67404
4B8B	-9.67442
8C2410010000	-9.67454
4801D1488B95	-9.67527
480FBF55	-9.67547
4C8B442488	-9.67588
0FAFC1	-9.67609
D8FCFFFF	-9.67795
4869D3	-9.67798
4C8B4C2490	-9.67829
0FB612	-9.6788
488B4424C8	-9.67956
4801D9	-9.67957
28FCFFFF	-9.67965
0000C685	-9.67975
420FBE	-9.67983
480FBE55	-9.67985
4C0F42	-9.6806
4C8B4C2480	-9.68066
90FCFFFF	-9.68108
80FCFFFF	-9.68149
4881C3	-9.68211
66C704	-9.68217
31C8	-9.68231
4C035424	-9.68247
80FDFFFF	-9.68254
4969D7	-9.68311
4869C9003600004801C8	-9.68369
28050000	-9.68426
48894424A0	-9.68453
CCFEFFFF	-9.68489
7661725F323400	-9.6849
EB1D	-9.68563
008885	-9.68595
4969C4	-9.68601
2D240000	-9.68619
49C1E60	-9.68626
4C01F2	-9.68648
66833800	-9.68655
4C030D00000000	-9.68669
4688	-9.68671
1B0000	-9.68675
8424E8010000	-9.68761
9424B8000000	-9.68768
00100004C8B85	-9.68768
CB1A0000	-9.68818
46FFFFFF	-9.68843
488985E	-9.68941
8424E0010000	-9.69007
E0E8B85	-9.69081
74FFFFFF	-9.69085
4883C3	-9.69096
0FB60C11	-9.69101
4889859	-9.69208
205B0000	-9.6922
410F92C3	-9.69221
4529	-9.69292
4585DB	-9.69372
8424C8010000	-9.69403
488B8540010000	-9.69433
4F8FFFF8B85	-9.69445
00000000000000000000000061000000	-9.69635
4801D18B95	-9.6972
EB15	-9.69774
4869F2	-9.69838
B0FDFFFF	-9.69841
470FB7	-9.69858
4889442488	-9.69865
4801DA	-9.69923
4D01D0	-9.69924
C4E1F96EC	-9.69953
9424D0000000	-9.69994
49BA	-9.69996
20FDFFFF	-9.69997
4869C3	-9.70007
8A8DF	-9.70127
60FCFFFF	-9.70325
4D8D04	-9.70351
8B4530	-9.70374
4901F2	-9.7055
C4E27979	-9.70579
4539E	-9.70593
90FDFFFF	-9.70615
A4FEFFFF	-9.70631
4D01D3	-9.70663
842400020000	-9.70671
90050000	-9.70693
5FFFFFFF	-9.70712
4869C9690100004801C8	-9.70722
4389	-9.7077
488B4DC8	-9.70833
C04C0100	-9.70836
0F95C180E1010FB6C939C80F8D	-9.70907
1C0000000000002A0000002	-9.70912
4585C0	-9.70919
83F8000F95C2	-9.70926
8C2418010000	-9.70931
6000000FCFFFFFFFFFFFFFF002E	-9.70932
7413	-9.70937
48C1E205	-9.7106
8424D0010000	-9.71062
48634DE4	-9.71063
81FA	-9.71075
EB19	-9.71102
8B4518	-9.71137
8B45F4	-9.7116
488B4C24C8	-9.71196
60FDFFFF	-9.71223
89C1488B05000000004869C9	-9.71225
400F92C5	-9.71277
0FB74DD6	-9.71277
88FDFFFF	-9.71306
4969D4	-9.71399
C1E20	-9.71409
4889852	-9.71428
80100004C8B85	-9.71461
1D0000000000002A0000002	-9.71467
48FDFFFF	-9.71521
4969CF	-9.7165
CF8FFFF8B85	-9.71658
8B45FC	-9.71709
48634DCC	-9.7176
4C2450	-9.71777
488B4C24D8	-9.71806
9424C0000000	-9.71882
000F95C2	-9.71888
4C0FAF	-9.7193
48634DDC	-9.71934
1D00000000	-9.71959
8A8D4	-9.71971
DCFEFFFF	-9.71976
C60101	-9.72179
8424F8010000	-9.72259
498D4C	-9.72276
4969CC	-9.72278
410F95C2	-9.72297
488B742498	-9.72309
440F4F	-9.7233
8424F0010000	-9.7233
31D248F7F1	-9.7234
B4FEFFFF	-9.72442
488B8C24880	-9.72485
9424E8000000	-9.72486
4D01F9	-9.72515
0FB709	-9.72543
40B60000	-9.72602
006C0000	-9.72724
1CBE0000	-9.72797
68FDFFFF	-9.72882
80050000	-9.72933
486BC92A4801C8	-9.72937
8C2408010000	-9.73009
4869C9B80000004801C8	-9.7302
33050000	-9.73067
0FB7D2	-9.73087
4883E8	-9.73098
C5C1	-9.73179
F8FCFFFF	-9.73187
4E8D04	-9.73252
C5EDEFD	-9.73296
48894424B8	-9.7331
A0FDFFFF	-9.73365
0D0000000000002A0000000	-9.73398
4869CB	-9.73406
C8FCFFFF	-9.73454
89D1	-9.73529
4983C7	-9.7358
4889855	-9.73605
BA01000000	-9.73605
0FB7C02D	-9.73616
4C03AC24	-9.73642
488B4C24C0	-9.73702
4C01F1	-9.73718
0F9504	-9.73726
FF000000	-9.73765
EB1B	-9.73784
200004C8B	-9.73829
4C01DB	-9.73897
20050000	-9.73927
8C2428010000	-9.73989
400FB6F6	-9.7401
1FFFFFFF	-9.74018
60A60000	-9.7415
8C2420010000	-9.74154
442498	-9.74191
9424D8000000	-9.74217
542420	-9.74237
478B	-9.74263
4983E	-9.74301
31D248F7F	-9.74324
010F85	-9.74382
440F47	-9.74627
48833800	-9.74701
99F7	-9.74739
4D8D9	-9.74742
488985F	-9.74796
4869C9710200004801C8	-9.74815
440F45	-9.7483
668908	-9.74892
4969C5	-9.74931
395424	-9.75009
00060000	-9.75064
488B4424E8	-9.75105
4801D18B55	-9.75188
488DB4	-9.7521
7661725F3133007661725F313400	-9.75243
440F43	-9.75313
4869C5	-9.75402
4C8D24	-9.75425
7661725F3134007661725F313500	-9.75455
9424C8000000	-9.75505
70FDFFFF	-9.75524
41833C	-9.75546
EB17	-9.75551
0E0000000000002A0000002	-9.7566
895C24	-9.75667
4C8D6	-9.75684
486955	-9.75705
98FDFFFF	-9.75777
48894424A8	-9.75779
4C8B442480	-9.75917
0FB7C981E9	-9.76054
83C10289C9	-9.76248
4889442490	-9.76377
8C2430010000	-9.76382
4885FF	-9.76382
2F0D0000	-9.76408
48894424C0	-9.76533
2FFFFFFF	-9.76538
5A480000	-9.76581
4901C3	-9.76593
40887424	-9.76666
4B8D1C	-9.7671
37FFFFFF	-9.76802
5B415C415D415E415F5DC3	-9.76832
488B4424D8	-9.76864
7661725F3232007661725F323300	-9.76951
00FDFFFF	-9.76985
4538	-9.77009
48C1E104	-9.77124
001	-9.77163
9CFEFFFF	-9.77175
486BC91A4801C8	-9.77204
4869C9440100004801C8	-9.77254
488B5424B0	-9.77283
8845E	-9.77301
4401D	-9.77346
488B7C2490	-9.77379
1EFFFFFF	-9.77383
7661725F313700	-9.7752
50FDFFFF	-9.77551
48C704C8	-9.77622
4A8D8C	-9.77643
41C78	-9.77664
EB13	-9.77682
030000000000002A0000001	-9.77707
4C2458	-9.77726
450F44	-9.77756
0FB66C24	-9.77768
489948F7F9	-9.77776
488B4D98	-9.77801
8A8D5	-9.77808
410F94C0	-9.77819
C5F96F	-9.77935
4D8D7	-9.77937
ACFEFFFF	-9.78016
49BB	-9.78021
486BC9264801C8	-9.78027
890A	-9.78057
150000	-9.78081
38050000	-9.78118
83E90289C9	-9.78135
7661725F323500	-9.78165
842410020000	-9.78187
B8050000	-9.78219
B0050000	-9.78224
000000000000006F0000001	-9.7831
486BC9544801C8	-9.78325
0FB7C881E9	-9.78329
0FB67C24	-9.78367
70050000	-9.78419
803900	-9.78624
8A8D7	-9.78661
4D85C0	-9.78721
488985B	-9.78845
4869D5	-9.78863
0F9502	-9.78877
842408020000	-9.78927
842420020000	-9.78931
4801E8	-9.78944
24010FB6D0	-9.79008
9424E0000000	-9.79016
4869CD	-9.79034
170000000000002A0000001	-9.79059
4889856	-9.79068
8C2450010000	-9.79102
48C1F	-9.79113
4869F1	-9.7913
9424F0000000	-9.79266
8810	-9.7927
842418020000	-9.79315
842430020000	-9.79371
BCFEFFFF	-9.79545
8B4DD0	-9.79562
410F47	-9.79616
10000000000000D000000	-9.79658
400FB6FF	-9.79694
31130000	-9.797
488B4C24D0	-9.79712
488D040A	-9.7978
6685C0	-9.79837
842440020000	-9.79889
4138	-9.79923
488D74	-9.79968
7CFEFFFF	-9.80001
42C704	-9.80047
8A95	-9.80075
488B7424A0	-9.80107
4801D10FB795	-9.80116
4E89	-9.80163
442488	-9.80184
4F8D3C	-9.80197
30FDFFFF	-9.8024
4F8B	-9.80351
48C1E005	-9.80407
A8010000	-9.80415
4981C6	-9.80464
4863C94839C8	-9.80513
4585C9	-9.80544
FCFFFF24010FB6C0	-9.8057
4801D1488B55	-9.80661
0E5F0000	-9.80754
4C29C	-9.80763
4FFFFFFF	-9.80763
C3000000000000000000000000000000	-9.80796
4983C6	-9.80822
EB12	-9.80937
9424F8000000	-9.8098
488B8C24980	-9.81
4969D5	-9.81002
488985A	-9.81034
4801DE	-9.81043
10270000	-9.81089
000066C785	-9.81104
48F7D0	-9.81145
803F00	-9.81158
A00F0000	-9.81183
800D0000	-9.81211
48894424B0	-9.81243
C5E5EFD	-9.81258
4889853	-9.813
488B4424F0	-9.81321
478D	-9.81337
4969CD	-9.81339
0FBE0C11	-9.81479
20FCFFFF	-9.81514
7405	-9.81542
24010FB6C083F8010F8D	-9.81553
6641C78	-9.81598
00FA0000	-9.81608
8B4520	-9.81617
8C2440010000	-9.81671
78050000	-9.8174
4C035C24	-9.818
488B5424C0	-9.8185
F7D6	-9.8187
EFFFF	-9.81901
8C2438010000	-9.81909
4869C9B00000004801C8	-9.81948
4E8D0C	-9.81991
27FFFFFF	-9.82001
488B8548010000	-9.8201
486BC94C4801C8	-9.82081
5B415C415D415E415F5DC5F877C3	-9.82168
842438020000	-9.82207
48894424D0	-9.82258
410F92C0	-9.82274
0FB70C51	-9.82308
3B4424	-9.82335
4C29D	-9.82349
48894424E0	-9.82354
488B8424800	-9.82395
80000001200010000000000000000002	-9.82427
48C700	-9.8246
842428020000	-9.8258
4889851	-9.82648
4869F7	-9.82671
49C7C	-9.82686
39D00F4	-9.82696
6639	-9.82721
842460020000	-9.82741
89C0488985	-9.82806
8945A0	-9.82856
8945E0	-9.82889
C5796F	-9.8293
C4E26D3	-9.82989
842448020000	-9.83027
000000004883BD	-9.83082
40F6C	-9.83101
488B4C24F8	-9.83145
36FFFFFF	-9.8337
488B05000000000FB700	-9.83472
6641833C	-9.83476
7409	-9.83481
4839C1480F4	-9.83507
4D01CB	-9.8352
49833C	-9.83531
41C601	-9.83539
EB16	-9.83666
C4627D	-9.83691
48694DD0	-9.83814
4401F	-9.83824
06FFFFFF	-9.83841
48634DD4	-9.83924
8A8D0	-9.83968
486BC9244801C8	-9.83996
48694DE0	-9.84136
8A8D6	-9.84148
48C1E604	-9.84202
34FEFFFF	-9.84214
48894424E8	-9.84239
EB1E	-9.84262
803A00	-9.84297
58FDFFFF	-9.84325
4D01DA	-9.84327
FEFFFF0FB685	-9.84413
7F0000	-9.84444
1E0000000000002A0000002	-9.8448
468D	-9.84504
488B4DE0	-9.84592
4080C6	-9.84631
C4637914	-9.84639
0FB795	-9.84653
FDFFFF80E1010FB6C9	-9.84737
7661725F323600	-9.84742
4969F0	-9.84794
E02A0000	-9.84856
0FBF0C51	-9.84858
48894424C8	-9.84892
0F92C3	-9.84915
4E8D14	-9.85006
41F6D	-9.85075
486995	-9.85089
C4417D6F	-9.85096
4869FA	-9.85098
360000001000000000000000	-9.85107
4901DE	-9.85216
0FBEC983C1	-9.8528
4829D1	-9.85301
84D2	-9.85312
B42480000000	-9.85491
498D54	-9.8553
488B4DA8	-9.85543
4901CB	-9.85573
30060000	-9.85639
CC140000	-9.85675
E030000	-9.85791
68050000	-9.85802
4869C9A80000004801C8	-9.85842
C6043	-9.85936
BE01000000	-9.85964
A8440000	-9.85974
4C031500000000	-9.85987
8B45F0	-9.86057
4CFFFFFF	-9.86085
803E0000	-9.86248
00D80000	-9.86261
4C01DE	-9.86295
39C20F4	-9.86304
7661725F323700	-9.86328
842490020000	-9.86405
4869C9E10000004801C8	-9.86416
8B4DC4	-9.86462
448BA424	-9.86478
410F94C1	-9.86492
8B45E4	-9.86496
488B5424D0	-9.86506
18FDFFFF	-9.86517
440F4D	-9.86532
000000000000007D000000	-9.86563
480345	-9.86641
488B5424C8	-9.86642
488B4C24E8	-9.86687
00000000000000090	-9.86738
BC2480000000	-9.8674
488B8550010000	-9.86807
C0550000	-9.86837
664689	-9.86902
488B4424F8	-9.86919
160000	-9.8694
8A8DD	-9.86941
842450020000	-9.8695
488BB424900	-9.86953
486BC9324801C8	-9.86976
EB14	-9.86988
442490	-9.87
B42488000000	-9.87021
4084F6	-9.87082
48837DF000	-9.87109
8C2460010000	-9.87231
486BC9794801C8	-9.87323
4D01CF	-9.87424
49C1E70	-9.87435
C4C17	-9.87438
90060000	-9.87475
902D0000	-9.87487
48894424F0	-9.87494
490F44C	-9.87533
803E00	-9.87573
66890A	-9.8763
96350000	-9.87717
8F7FFFF488985	-9.87725
6030000	-9.87789
0E0000000000002A0000000	-9.87818
8C2448010000	-9.87887
6641C704	-9.87891
942408010000	-9.87909
4C01E1	-9.88015
4889857	-9.8805
89D6	-9.88056
8B45E8	-9.88101
1D0000	-9.88206
C5B9	-9.88209
00000000D8000000	-9.88244
F0050000	-9.88256
C5FA7E	-9.8827
740F	-9.88293
8C2478010000	-9.88311
FBFFFFEB00	-9.88328
4869C9C40000004801C8	-9.88336
0FB695	-9.88343
010000000000000000000000000000	-9.88363
4869C9210100004801C8	-9.88389
4801D10FB695	-9.88414
4183FF	-9.88423
C4E37D	-9.88512
4801CB	-9.88609
4C8DB	-9.88616
4869C9C00000004801C8	-9.88682
C5FD6FF	-9.88749
448BAC24	-9.88751
48FFC	-9.88772
8C2470010000	-9.88792
54220000	-9.88795
83C8	-9.88798
4803AC24	-9.88803
000000001B0000000	-9.88856
488B0424	-9.88867
488D0C89	-9.88881
668B4D	-9.891
942418010000	-9.89108
486BC9344801C8	-9.89139
4889858	-9.8916
0F96C	-9.89164
4D0FAF	-9.89177
8B4538	-9.89193
7AFFFFFF	-9.89198
4084FF	-9.8921
38FCFFFF	-9.89244
4D8D0C	-9.89247
488B442408	-9.89264
4D85C9	-9.89291
48FFC0	-9.89351
486BC9484801C8	-9.89397
4D01C3	-9.89401
488B5424E0	-9.89421
48894424D8	-9.89437
24018845E	-9.89447
C0050000	-9.89515
542498	-9.896
488D0C49	-9.89614
000F95C1	-9.89642
400F97C6	-9.89681
48C1E1094801C8	-9.89698
C60201	-9.89725
0FBE00	-9.89777
8945D8	-9.89794
488B4C24F0	-9.89801
EB1F	-9.89872
48697424	-9.8988
0FBEC883C1	-9.8993
88990000	-9.89944
488B8424880	-9.90014
486B4DD8	-9.90029
488B5424D8	-9.90054
48E80100	-9.90055
489948F7	-9.90061
4969F1	-9.90104
4489C0	-9.90106
4424A0	-9.90152
488B8558010000	-9.90235
4D8D6	-9.9029
488B84C8	-9.90296
C4E27D3	-9.90301
4C01FA	-9.90358
480FBE95	-9.90392
38FDFFFF	-9.90401
942400010000	-9.90437
000FBF85	-9.90498
8B4540	-9.9063
4863F6	-9.90736
FDFFFF8A85	-9.90762
0F47C	-9.90775
8C2458010000	-9.90845
488B7C2498	-9.90974
4869FE	-9.90981
2CFEFFFF	-9.90999
488B4C24E0	-9.91034
488B8424A00	-9.91053
0FB74DE2	-9.91061
942410010000	-9.91136
4983FC	-9.9115
0D0000000000002A0000002	-9.91155
448A4D	-9.91161
4869FF	-9.91186
C1E70	-9.91213
127A0000	-9.91232
450F42	-9.91319
00B00100	-9.91364
8A0C1180E1010FB6C9	-9.91405
BC2488000000	-9.91424
FEFEFFFF	-9.91425
000000001A000000	-9.91427
26FFFFFF	-9.91557
C5F970F	-9.91582
48C1E10B4801C8	-9.9163
C44129	-9.91676
7661725F313600	-9.91702
4839D0480F4	-9.91724
83F8000F95C024010FB6C8	-9.91775
0A4C24	-9.91826
48894424F8	-9.91833
8A8DC	-9.91858
4D8D14	-9.91914
24F40000	-9.91938
486BC9224801C8	-9.91976
74FEFFFF	-9.92
488B0500000000488B1500000000	-9.92009
8A4DDF80E1010FB6C9	-9.92047
4C8B542488	-9.92069
486BC9684801C8	-9.92073
842458020000	-9.92082
F7DF	-9.92152
C4C12	-9.92162
60060000	-9.9217
842470020000	-9.92205
8945DC	-9.92225
4D0F44	-9.92305
B802000000	-9.92342
488B8424E80	-9.92374
64FEFFFF	-9.92392
837D3000	-9.92396
440FB64424	-9.92429
4C8D2C	-9.9246
48C1E206	-9.92538
842468020000	-9.92583
83F8000F95C034FF24010FB6C0	-9.92631
894580	-9.92653
48894C24B0	-9.92703
83E80183F8000F95C024018885	-9.92728
4869F0	-9.9273
DFDFFFF	-9.92758
7661725F3233007661725F323400	-9.92791
4981C7	-9.92809
4969F3	-9.92864
C4C37914	-9.92886
FFFEFFFF	-9.92888
4788	-9.93005
4869C9872F00004801C8	-9.93023
9C4	-9.9303
F7DE	-9.93216
39C87D0F0FB785	-9.93404
48C1E10A4801C8	-9.93415
001B0000	-9.93453
498D9	-9.93453
48C1E10C4801C8	-9.93482
488B8424F00	-9.93611
6172725F313400	-9.93621
8C2480010000	-9.93626
842478020000	-9.93628
4869C9440800004801C8	-9.93629
C5FD6FE	-9.93637
EB0EB8	-9.93718
54FEFFFF	-9.93746
440FAF	-9.93788
420FBF	-9.93818
43C604	-9.93824
00000039C80F8D	-9.93836
448A	-9.93845
4929C	-9.93888
C4E37D39CA01	-9.94032
F6FEFFFF	-9.94044
4D01D8	-9.94091
7661725F323800	-9.9416
410FB604	-9.9418
488985D	-9.94205
4584C0	-9.94209
24018885	-9.9421
