<unk>	0
<s>	0
</s>	0
/	-3.94226
A	-3.97144
0	-4.03932
K	-4.04506
3	-4.05704
B	-4.09288
Q	-4.1004
g	-4.1155
8	-4.12099
4	-4.1356
I	-4.13837
D	-4.14186
E	-4.14685
w	-4.15926
C	-4.1653
e	-4.16953
2	-4.17342
+	-4.17606
o	-4.18148
G	-4.18153
U	-4.18189
6	-4.18325
9	-4.18497
h	-4.18635
R	-4.18658
F	-4.1886
P	-4.19263
5	-4.19709
1	-4.19869
H	-4.20284
M	-4.20375
k	-4.20495
Y	-4.20517
S	-4.20517
7	-4.208
i	-4.20802
O	-4.21215
J	-4.21701
N	-4.21943
c	-4.22388
Z	-4.22454
L	-4.22745
x	-4.22794
j	-4.23053
W	-4.23184
T	-4.23315
s	-4.23357
V	-4.23663
y	-4.23722
f	-4.23826
b	-4.23928
l	-4.24164
a	-4.25281
q	-4.25341
X	-4.25406
p	-4.25632
z	-4.25831
d	-4.25905
n	-4.26183
t	-4.26705
m	-4.26721
u	-4.27016
v	-4.28683
r	-4.28771
IaEZ	-5.99652
▁	-5.99655
LUv	-5.99668
Qe	-6.00031
=	-6.00856
huRtMEVEEgjG	-8.96199
MEcMUlB	-9.24281
MKgR	-9.24754
VJHH	-9.281
BAHh	-9.45224
yDVS	-9.48588
FthD	-9.5096
GKo	-9.52026
wRUQSCMaTQg	-9.60219
IEEhI	-9.64105
wDtobkbTBFRBIIx	-9.64257
SHR	-9.64336
WEh	-9.73929
BbYQ	-9.76047
wRwxSUHQG	-9.76525
AOi	-9.85574
xDVYSE	-9.86021
eDCoEf	-9.89708
Doujh	-9.90395
IOSnFGMRkdrI	-9.92637
aOmZJniuZBgQwMD	-9.92734
qjgQ	-9.97068
ENcY	-9.97108
UkcfzBHDFJQ	-10.0344
ytQ	-10.1364
xwgD	-10.1418
ABQ	-10.1477
yiQCogH	-10.1687
IhF	-10.1791
IXUMK	-10.1862
iEX	-10.1936
IOSnFS	-10.2214
ePpt	-10.2409
eAAe	-10.2419
ykwdOXtqxwCkNiFO	-10.2554
AEAPtv	-10.2737
rUMc	-10.2817
Gwe	-10.2828
cokAqIBy	-10.3046
BAIh	-10.3089
EPBBqU	-10.3294
edUBAJ	-10.3309
eUU	-10.3385
sHvK	-10.3396
eWU	-10.3578
BAGh	-10.362
eVU	-10.3744
BAIB	-10.3756
EPBBsU	-10.4296
OHZZl	-10.4382
eSU	-10.4428
PHj	-10.4746
BAJB	-10.4754
wRwxSUHQ	-10.49
eTU	-10.5086
ANVhIQ	-10.5088
BMTEx	-10.5097
eaUBAH	-10.5117
eYU	-10.5209
QMDB	-10.5213
eZU	-10.5318
ENVhIQ	-10.5446
BIBUAEF	-10.5562
eRU	-10.558
ebU	-10.5884
ecU	-10.5975
eaU	-10.6002
WZVaPAa	-10.6018
ecUBAI	-10.6047
BAHB	-10.6047
efU	-10.615
eXU	-10.6181
AECIFAg	-10.627
xiqOBDwQalO	-10.6287
gDCwEf	-10.6344
TZpQ	-10.6407
Zok	-10.6432
wqBH	-10.6512
bRngAHvkEgFQAQ	-10.6544
IzRGa	-10.6795
IlN	-10.6929
EtLS	-10.735
eQU	-10.7506
eeU	-10.7594
SRx	-10.7677
edU	-10.7804
BAD	-10.7942
dlmVWjwGvrm	-10.8006
AIP	-10.8184
xOJ	-10.8277
gDCwEv	-10.828
MHTl	-10.8481
RUVF	-10.8487
eZUBAG	-10.8507
SIk	-10.8662
UkcfzBHDFJQdD	-10.8677
BAEh	-10.8759
ubt	-10.8762
BAFh	-10.8792
BALB	-10.8844
CANB	-10.8907
wDVYSE	-10.8918
Hhvd	-10.9043
mQoI	-10.9063
bOMs	-10.9108
BAGB	-10.9134
BmF	-10.9203
UCgoQSkpKdngwqB	-10.9268
KcVI	-10.9335
AHQ	-10.9342
eaUBAG	-10.9531
CAOB	-10.9531
Bkl	-10.957
BAKh	-10.9692
CANh	-10.9801
DHCAPXKJAKiAcvx	-10.9842
AAA	-10.9843
KTB	-10.9847
DCvilPGEZqY	-10.9884
pNCDkpxU	-10.9897
QIg	-10.9919
RStJPGAw	-10.9925
PYp	-11.0068
rHAK	-11.0105
wDtkUrSTxgMNLKUZ	-11.0307
qtaE	-11.0422
CAMh	-11.0628
MdF	-11.0653
AIk	-11.0656
tLd	-11.0766
YRmpj	-11.1075
BAJh	-11.1104
CAMB	-11.131
CAO	-11.1469
BAKB	-11.1518
IlV	-11.1716
CAPB	-11.1736
QAA	-11.1739
pNCDopx	-11.1829
AGaF	-11.1886
SDn	-11.1888
AMijaXKlM	-11.201
AECE	-11.2167
BAFB	-11.2234
CAPh	-11.2236
Cpq	-11.2255
ItF	-11.2289
sKmr	-11.2291
xiqOBDwQbFOCM	-11.232
BlF	-11.2494
Bml	-11.2504
xhhZCEw	-11.2607
CALh	-11.2626
CQZU	-11.263
IiR	-11.2632
ebUBAI	-11.2651
KKD	-11.2654
ZFK	-11.2767
eXl	-11.2945
lypT	-11.2967
dnZ	-11.3
kGVO	-11.3002
AGaJFAg	-11.3003
VizD	-11.3014
QSAVABBfn	-11.3085
iuwqavyR	-11.3085
AAC	-11.309
qyQ	-11.3109
JGA	-11.3217
yTykoJUpLrCA	-11.3225
PnE	-11.3269
AyKNpcqUzcdw	-11.3271
AIM	-11.3332
dXV	-11.3365
jwE	-11.3369
UliE	-11.3416
CALB	-11.3424
QSEh	-11.3487
ToBa	-11.3525
esU	-11.3593
yig	-11.3712
AcQR	-11.3801
Cig	-11.3844
kYD	-11.3952
doii	-11.3989
8359	-11.4005
Xrgl	-11.4009
EhdQwr	-11.4063
SEJBlTvGGFkITD	-11.4104
Ojo	-11.4112
AIX	-11.4148
AAJ	-11.4151
Czi	-11.4206
NTU	-11.422
HCU	-11.4237
AMLAS	-11.4274
KcVKlrtFPdWLM	-11.4287
dHc	-11.4344
AAM	-11.4387
CwPlH	-11.4417
gTqw	-11.442
AsQS	-11.4436
vhJj	-11.4436
CSXt	-11.4437
fZZh	-11.4438
ZoX	-11.4473
ascApDYhTkV	-11.4536
wQCk	-11.4558
Pnk	-11.47
BEEF	-11.472
ISMEPjD	-11.4727
woBH	-11.4737
pGup	-11.4745
LsXQ	-11.4752
oiBM	-11.4758
YUAh	-11.4767
bVsF	-11.477
okOw	-11.4777
EwEs	-11.4781
BbXA	-11.4792
gPv	-11.48
xBTU	-11.48
ZoN	-11.483
CAKh	-11.4853
AIO	-11.4877
LTs	-11.49
AiD	-11.4935
AUi	-11.4957
QIT	-11.4964
AEiF	-11.4973
MRd	-11.4988
AFO	-11.4998
ZsdF	-11.509
ALM	-11.5094
vyDV	-11.5109
jgE	-11.5114
KskP	-11.5125
WpYl	-11.5137
lwXV	-11.5137
ISElJiscIIxQiUmP	-11.5188
ISUmKxwgjFCJSY	-11.5222
FAg	-11.5245
NojDZyo	-11.5258
UkcfzBHDFJQdAZhf	-11.5294
AFN	-11.5363
HqVc	-11.5375
ebUBAH	-11.5386
Jlug	-11.5403
BfjR	-11.5407
QAC	-11.5426
APv	-11.5434
mgs	-11.5438
hdJ	-11.5446
iVX	-11.5447
eSUBAE	-11.5467
AEP	-11.5504
EiJ	-11.5504
EGJTkjlI	-11.5523
PAHc	-11.5557
AGY	-11.5596
ABF	-11.5612
ecUBAJ	-11.5612
eeUBAK	-11.5621
xkX	-11.5625
AAE	-11.5682
zBU	-11.57
QyA	-11.5702
KSElJiscIIxQiUmP	-11.572
AGP	-11.5754
JJe	-11.5756
eHh	-11.5768
tra	-11.5789
FFB	-11.5796
AMLA	-11.5826
rBAK	-11.5876
UUD	-11.5888
iUX	-11.5905
EAA	-11.594
AwsB	-11.5945
gwqB	-11.5954
rFU	-11.5967
ALP	-11.6
pqDJ	-11.605
AEM	-11.6114
AKP	-11.6146
BSUlJ	-11.6204
ISEh	-11.6216
AKO	-11.6218
eQUCAL	-11.6226
UCBB	-11.6245
AMM	-11.6292
yEhJSYrHCCMUIlJj	-11.6296
Voq	-11.6315
EGpTgjNEZp	-11.6335
eRUBAD	-11.6335
KSnZ	-11.6341
Cih	-11.6384
hdQwr	-11.6407
efUBAK	-11.642
KEEp	-11.6431
ZRN	-11.6436
AYgZWVlZhQ	-11.6442
PKSglSkusIDUcJTj	-11.6507
PEE	-11.6546
EACjF	-11.6549
AEA	-11.6556
lmOZ	-11.6571
sEiP	-11.6577
gxxo	-11.6582
miT	-11.6613
hISUmKxwgjFCJSY	-11.6614
PFw	-11.6669
eRUBAE	-11.67
omlS	-11.6709
BCtf	-11.6717
AdB	-11.6722
huQ	-11.6766
gUU	-11.6769
AMO	-11.6794
tOzw	-11.6821
Lyea	-11.6847
KfqrWhL	-11.6849
maJ	-11.6865
WkZs	-11.6903
FFD	-11.6942
edUBAI	-11.6967
AMN	-11.6969
ykhJSYrHCCMUIlJj	-11.6973
AHP	-11.6997
SIX	-11.7
lVW	-11.7017
ZmLg	-11.7076
Njj	-11.7086
iuYp	-11.7103
HgM	-11.7124
yVVbUkcYMVQhIOn	-11.7132
SFJJmbb	-11.7158
PGkA	-11.7186
ZmYuDx	-11.7189
AJM	-11.721
EPBB	-11.7227
oPgI	-11.723
AHO	-11.7246
AEgPv	-11.7259
AMP	-11.7259
qUzR	-11.7274
EhWuEK	-11.7304
pISUmKxwgjFCJSY	-11.7305
IVI	-11.7308
ubm	-11.731
SYg	-11.7311
EEgk	-11.7317
ANN	-11.7321
MutI	-11.7333
FAo	-11.7341
vor	-11.7376
APN	-11.7391
JPRQ	-11.7395
CAKB	-11.7396
mZi	-11.7402
wRwxSU	-11.7419
eUUBA	-11.7444
PESNx	-11.7542
JVVt	-11.7565
GaJ	-11.7568
EAH	-11.7568
LRT	-11.7573
hJSYrHCCMUIlJj	-11.7579
VCEg	-11.7584
ADM	-11.7587
DCvalP	-11.7598
edUBAL	-11.7664
BAEB	-11.7696
khdQwr	-11.7725
AKM	-11.7734
CAJh	-11.7746
FFA	-11.7753
AFM	-11.7754
AJN	-11.7808
iig	-11.7816
CxBLS	-11.7845
AHM	-11.7876
miR	-11.7935
AEAPvv	-11.7935
ADn	-11.795
SFSNIe	-11.796
PSE	-11.7975
Sig	-11.7975
BAMh	-11.7981
ACO	-11.7997
CABQCf	-11.8021
SRxg	-11.8042
APt	-11.8045
SIl	-11.8064
IIl	-11.8064
urq	-11.8066
xBPT	-11.8094
efUBAL	-11.8125
BALh	-11.8208
JHGDFUISD	-11.8251
ImJiY	-11.8251
AhP	-11.8275
tISUmKxwgjFCJSY	-11.828
edUBAK	-11.8315
omLM	-11.834
hSSZm	-11.8343
qWu	-11.8411
Rfw	-11.8429
ARlZWVmFCf	-11.8484
UEhIQUlJSfoAwsB	-11.851
OEE	-11.851
NDRB	-11.8526
SsAw	-11.8563
HFRwA	-11.8574
eQUCAM	-11.8576
wcX	-11.8612
GZAD	-11.8643
vormKTxpAN	-11.8654
AYN	-11.8708
BRQ	-11.8789
gGB	-11.8814
iMAH	-11.8833
hcl	-11.8844
DCvalM	-11.8875
bBGSkJhYZ	-11.8878
IiT	-11.8898
ERE	-11.8902
AGO	-11.8917
iOIjAB	-11.8946
RtpcF	-11.8947
FRUX	-11.8949
AdA	-11.8953
SUG	-11.8958
BEREF	-11.8983
AGbH	-11.9015
YEhF	-11.9025
ooO	-11.9026
QfATw	-11.9038
DHCAPXKJAKiAcvz	-11.9054
eDEV	-11.9063
IhV	-11.9092
eRUCAM	-11.9093
AACB	-11.9101
IdHg	-11.9119
wPg	-11.9126
VTk	-11.9145
RPERg	-11.9153
APM	-11.917
EGxTgjPEZp	-11.9189
kOo	-11.9193
oPgJ	-11.9199
GOJU	-11.9228
GiH	-11.9254
RfATgA	-11.9295
RGADy	-11.9299
GRf	-11.9312
QXV	-11.9338
KLb	-11.934
Zjn	-11.9363
mIp	-11.9367
LSElJiscIIxQiUmP	-11.9367
QCp	-11.9368
MSElJiscIIxQiUmP	-11.9389
BQLE	-11.9394
CMAHFB	-11.9399
wAA	-11.9437
FJSUn	-11.9471
AIA	-11.9472
SMIx	-11.9478
NjY	-11.9513
HQNO	-11.9513
AYg	-11.9539
RQH	-11.9588
ZAD	-11.959
Afe	-11.9603
NEE	-11.9603
NTf	-11.9604
wDtobk	-11.963
BOADio	-11.9692
BQUFB	-11.9725
xISUmKxwgjFCJSY	-11.9738
oZV	-11.9761
dlmVdzYGrpi	-11.9764
RfQv	-11.9803
IlF	-11.9819
BAMB	-11.9837
enp	-11.9841
CHid	-11.9844
WZVl	-11.9845
Gfw	-11.986
GfZN	-11.988
tbW	-11.9899
Gew	-11.9901
CAAQCf	-11.9908
spRlr	-11.9916
HWC	-11.9967
WHy	-11.9969
Dff	-11.9984
vJiK	-12.0002
eeUBAL	-12.0029
FNTU	-12.0039
MRT	-12.0058
WeU	-12.006
XkxF	-12.0068
pNCDopxp	-12.0071
VJsbc	-12.0071
LosH	-12.0107
eXUBAF	-12.0115
UUH	-12.0162
WIq	-12.0162
hNQw	-12.0165
mhf	-12.0171
GSF	-12.0182
ooN	-12.0208
FBUVEFVVVYGIMB	-12.0217
Jsvx	-12.0218
YYWQhMNnY	-12.0231
QXl	-12.0238
HQM	-12.0249
FFC	-12.0255
lop	-12.0262
GRNt	-12.0264
DnJ	-12.0267
AviI	-12.0292
zEhJSYrHCCMUIlJj	-12.0322
AEi	-12.0325
AUAPtv	-12.0332
Odin	-12.0339
JBPCqBk	-12.0342
CRT	-12.0353
ART	-12.0359
BISE	-12.036
WZV	-12.0367
APqL	-12.0374
OqO	-12.0376
OAY	-12.0397
UXwE	-12.0417
koh	-12.0423
eeUBAJ	-12.0435
fHx	-12.0436
PHG	-12.0437
BZR	-12.0449
XOcv	-12.0452
eYUBAG	-12.0471
pTN	-12.0482
efUBAM	-12.0484
WEhAntsEZKQmFhn	-12.0489
toPXSaHC	-12.0502
diZAwE	-12.0503
YfL	-12.0531
byYV	-12.0537
qeiH	-12.0544
loq	-12.0595
OIH	-12.0603
OSElJiscIIxQiUmP	-12.0623
EiF	-12.0652
yIWCqQFGG	-12.0664
RXw	-12.0676
APts	-12.0687
FBgQWFhYhIgwE	-12.0689
QdHR	-12.0695
gEU	-12.0696
DqE	-12.0701
IOf	-12.0706
DqH	-12.0713
pTxhGamPwJt	-12.0787
jwF	-12.0816
wkl	-12.0821
ODr	-12.0824
AdzxEjcfBJtN	-12.0828
zkhJSYrHCCMUIlJj	-12.084
Vgq	-12.0844
gwG	-12.0854
AUYY	-12.0858
AHU	-12.086
UUB	-12.0861
hRQ	-12.0862
esEApPjLrS	-12.0869
Aff	-12.087
GxRMs	-12.087
rDgM	-12.0879
eQUCAK	-12.0896
dnk	-12.09
kiJ	-12.0914
CiU	-12.092
StZGKJ	-12.0934
RHbBDXnIhYKpAUYb	-12.0941
CvzJ	-12.0947
vwDI	-12.101
iXXo	-12.1011
mIh	-12.1021
PVlZ	-12.1057
PIH	-12.1059
oRw	-12.1072
qPAHxA	-12.1081
CJT	-12.1087
RCgZ	-12.1092
PlM	-12.1095
IDiI	-12.1096
DAJQCf	-12.1112
DBZ	-12.1114
IBB	-12.1114
DAIQCf	-12.1122
RCQ	-12.1122
MiI	-12.1124
IzxGa	-12.1125
MRX	-12.1128
kDAQ	-12.1137
CAH	-12.1149
ARZWVlaCC	-12.1164
uLi	-12.1167
ASF	-12.1195
UAL	-12.1211
yfnMhlrVAB	-12.1212
pMXFU	-12.1243
eYUBAH	-12.1248
FAAcEFxcXIiIMB	-12.1265
nsF	-12.1285
NgaumLh	-12.1285
IPT	-12.1311
UkcfzBHDFJQdAZJf	-12.1312
ECI	-12.1328
CACQCf	-12.1341
gPt	-12.1364
OHZZlX	-12.1366
NRr	-12.1367
ESJ	-12.137
URA	-12.1373
UEB	-12.1375
ARpaWlqGCv	-12.1378
lha	-12.1379
trl	-12.138
DAGQCf	-12.1381
CVKS	-12.1393
ood	-12.14
qPAJ	-12.1405
lYB	-12.1411
QDj	-12.1414
KSkp	-12.1418
BRY	-12.1428
UkcfzBHDFJQTqjuw	-12.1433
UEREQUVFRfYAwsB	-12.1469
MTi	-12.148
UAE	-12.1487
Cqg	-12.1514
CIN	-12.1543
bit	-12.1546
vRzsV	-12.1559
COKjw	-12.1565
AYk	-12.1571
fhB	-12.1579
ABCQAIA	-12.1602
pyIfP	-12.1602
lxFLU	-12.1648
eeUBAI	-12.1657
rHtA	-12.166
aKci	-12.1668
DoR	-12.1675
xRQ	-12.1696
CADQCf	-12.1702
dJWAY	-12.1718
LxfS	-12.1724
upyM	-12.1733
UGRBZWVmFiDA	-12.1737
pvOzV	-12.1738
MNM	-12.1744
UUC	-12.1753
UkcfzBHDFJQdAZRf	-12.1756
LRd	-12.176
KKC	-12.176
EPB	-12.1767
gkU	-12.1796
wRkpCYWGeQFGGN	-12.1804
efUBAJ	-12.1806
MZF	-12.1813
OUX	-12.1816
iXXk	-12.1824
dHR	-12.1824
CAHQCf	-12.1859
ISF	-12.186
MSxKcZ	-12.1867
BDW	-12.1872
DAEQCf	-12.1874
DDx	-12.1885
AOKjwCe	-12.1888
RIlF	-12.1888
yjyU	-12.1918
emBIR	-12.1921
ZtpcF	-12.1922
CAEQCf	-12.1932
HhBeX	-12.1933
gwyB	-12.1948
YCg	-12.195
wGwgW	-12.1955
AECIP	-12.1961
lIh	-12.1978
ascApDYhTkr	-12.1987
iOAJ	-12.199
ubpo	-12.2006
xOL	-12.2013
aWlpahg	-12.2013
PwDtobkbTBFRBIIx	-12.2014
QEf	-12.2015
CGaDffw	-12.203
AYP	-12.2033
zEh	-12.2036
CAD	-12.2036
GbHRf	-12.2038
izDY	-12.206
qOE	-12.2077
IiQ	-12.2083
QSA	-12.2083
PAT	-12.2095
KChB	-12.2103
nqrW	-12.2139
ODg	-12.2142
Pts	-12.2149
HqL	-12.2155
FbO	-12.2184
DALQCf	-12.2193
IOSn	-12.2199
POPH	-12.2208
iRQ	-12.2231
fwDI	-12.2232
StZF	-12.2233
xflu	-12.2237
qbzs	-12.2237
gPR	-12.225
OsE	-12.2264
MdH	-12.2272
UHh	-12.2305
oXSc	-12.2335
Bei	-12.2343
VhEw	-12.2359
PfY	-12.2379
EPT	-12.2383
zsHo	-12.2392
RRQ	-12.2393
DADQCf	-12.2393
AEiJFAg	-12.2393
qwQMY	-12.2394
ALg	-12.2405
iJP	-12.2428
Anh	-12.2432
OgY	-12.2435
lYBjz	-12.2445
UkcfzBHDFJQdAZpf	-12.2447
PHy	-12.2447
xIf	-12.2448
AWa	-12.2462
Tii	-12.2464
hAD	-12.2467
DAAQDf	-12.249
wGC	-12.2498
Chj	-12.2501
FfyDV	-12.2504
OcAu	-12.2511
CBsqWyi	-12.2516
ooH	-12.2517
FdXV	-12.252
hIi	-12.2523
JGlpaWoY	-12.2533
NlXEU	-12.2541
XVoty	-12.2541
EhFf	-12.255
FBcX	-12.2551
NDD	-12.2552
UED	-12.2559
nIB	-12.2562
osO	-12.2566
SjV	-12.2587
GaF	-12.2588
xTj	-12.2589
MKSi	-12.2591
oPgLwAcVHAE	-12.2611
Asq	-12.2614
eipDIDv	-12.2623
eidJ	-12.2633
ARhTGFhYWIQ	-12.2639
DwaIf	-12.2642
RQLE	-12.2676
wEfw	-12.2678
oMF	-12.268
gPT	-12.2683
PGF	-12.2684
kIp	-12.2686
dbt	-12.2706
xRY	-12.2715
NGF	-12.2718
Fbi	-12.2719
DoE	-12.2726
AvABxUcAT	-12.2727
lYBhz	-12.2732
KvLx	-12.2734
eRUCAL	-12.2739
ehdJ	-12.274
esM	-12.2759
eUUBAF	-12.2759
IoC	-12.2769
MEW	-12.2771
uZt	-12.2796
YOh	-12.2799
UHR	-12.2814
IUkmZtt	-12.282
BAY	-12.2821
qNE	-12.2827
+3/0	-12.2832
Sba	-12.2837
DID	-12.2838
AYjkAB	-12.2839
one	-12.2861
Gxs	-12.2876
dEF	-12.2883
QxB	-12.2886
DAFQCf	-12.2889
nHEh	-12.29
ccSH	-12.2902
PSjB	-12.2905
MdSk	-12.2907
DAOQCf	-12.2915
hEC	-12.292
fjxYiry	-12.294
LKj	-12.2941
RJRT	-12.2947
GDi	-12.2953
FFE	-12.2957
DfzJPKSglSkusI	-12.2964
PRP	-12.2966
SIP	-12.2967
eSUCAN	-12.2971
dVu	-12.2973
UUT	-12.2982
DRj	-12.299
Qgx	-12.2996
dWi	-12.3037
tVT	-12.3037
ePFVOT	-12.3041
dYLQs	-12.3045
LeJ	-12.3047
hiR	-12.3054
BdXV	-12.3074
NJI	-12.3078
FfB	-12.3079
FORT	-12.3102
AhPZ	-12.3104
HQN	-12.3116
APtv	-12.3127
YDDSylGWO	-12.3148
qcjH	-12.3149
Bvu	-12.3151
UUL	-12.3175
FxLMmUS	-12.3188
YiH	-12.319
sMF	-12.3199
WVlZWgg	-12.32
xtpcF	-12.3202
DAHQCf	-12.3205
QFf	-12.3218
kCE	-12.3232
yqSi	-12.3236
eov	-12.3258
hNTU	-12.3264
eTEU	-12.327
MdJ	-12.3272
WJy	-12.3294
HnnJ	-12.3297
yby	-12.3301
HgxFf	-12.3305
AHFRwBP	-12.331
JLISH	-12.331
Rfj	-12.3313
hcB	-12.3314
dSXK	-12.3317
hNJ	-12.332
GgY	-12.3326
FFT	-12.333
LHN	-12.3335
AIn	-12.335
IPR	-12.3386
eipAwE	-12.339
BiR	-12.3406
PAY	-12.3408
qAcOY	-12.3413
CMcq	-12.3414
iFX	-12.3424
OCC	-12.3424
Pxm	-12.3431
eWUBAF	-12.3434
EPt	-12.3434
KJT	-12.3449
yEh	-12.345
tVOT	-12.3451
JFP	-12.3458
dMh	-12.3459
OkQ	-12.3464
eDiDA	-12.3468
QSAVABBfnr	-12.3478
eRUCAN	-12.3489
Ozs	-12.3491
EQNG	-12.3491
cRS	-12.3496
ott	-12.3498
UGBBYWFiEiDA	-12.3502
Nng	-12.3511
gZWVlZhQ	-12.3517
oQq	-12.3521
BIi	-12.3557
Ffn	-12.3562
DAKQCf	-12.3573
zoQx	-12.3578
JZCU	-12.3583
KGM	-12.3584
BYtF	-12.3587
yHos	-12.3609
IiIi	-12.3612
AEgPvv	-12.3615
DCvyiYszqCJSZ	-12.3629
DAEQDf	-12.3629
Dfb	-12.3631
EOo	-12.3633
CAIh	-12.3648
UUF	-12.3648
dQb	-12.3654
kDAR	-12.3657
ENAw	-12.3678
fryYi	-12.3686
pFU	-12.3699
KqD	-12.3707
+3/4	-12.3712
gGKr	-12.3713
gGD	-12.3715
KJizOo	-12.3736
iJPRQ	-12.3738
GOJDy	-12.3744
Win	-12.3769
gYUxhYWFiE	-12.3769
Bif	-12.3773
fPx	-12.3777
AYX	-12.378
ryhz	-12.3782
jHw	-12.3793
dXYmQMB	-12.3795
wqwM	-12.3798
DTuC	-12.3799
MCC	-12.3822
UhdQwr	-12.3822
PQY	-12.3825
aJF	-12.3836
SUU	-12.3838
NBg	-12.384
rBAxjn	-12.3841
jgF	-12.3842
Jycp	-12.3842
lFF	-12.3848
ORj	-12.3856
FPn	-12.3856
KRD	-12.3857
PfQ	-12.3859
MJI	-12.3868
yfnMhlrVABY	-12.3877
REQ	-12.3883
onSc	-12.3895
DnQD	-12.3897
tbZk	-12.3899
UVFRUgA	-12.3906
NSElJiscIIxQiUmP	-12.3907
BtpcF	-12.3909
JxR	-12.3928
kOA	-12.3938
PAS	-12.3959
sCi	-12.3963
htpcF	-12.3965
DANQCf	-12.3995
AYH	-12.4001
iaV	-12.4019
DACQDf	-12.4019
lElF	-12.4023
CIP	-12.4024
MBg	-12.403
bgM	-12.4045
iqC	-12.4052
uAMLAS	-12.4054
PJI	-12.406
eVUCAO	-12.407
Wew	-12.4071
iTU	-12.4076
OFF	-12.408
Rfg	-12.4084
CAGQCf	-12.4097
EgPT	-12.4112
FFv	-12.4116
UDw	-12.4126
BgY	-12.4132
Njme	-12.4132
pTxhGamPxJt	-12.4135
FCkpEGlpaZWYMMg	-12.4135
fMqko	-12.4138
rBb	-12.4156
xfi	-12.4161
vAgO	-12.4167
CAJB	-12.4179
FxLMmUR	-12.418
CSJ	-12.4185
PGG	-12.4186
uVcC	-12.4189
sdcyJS	-12.4192
FlB	-12.4199
LKr	-12.42
SiH	-12.4214
dAx	-12.4216
yzL	-12.4221
dXg	-12.4222
NIH	-12.4227
eVUBAF	-12.4231
jxB	-12.4235
oou	-12.4239
MZl	-12.4246
qAc	-12.4253
MFT	-12.4253
eZUBAH	-12.4254
FhYY	-12.4254
VQKGMc	-12.4266
BdS	-12.4272
dlmVWjwGvrmbfTe	-12.4291
ooD	-12.4296
vwl	-12.4297
inIh	-12.4311
lhhMC	-12.4311
kFVi	-12.4312
Kcaa	-12.432
wyhw	-12.4321
OfdID	-12.4322
BSF	-12.4339
IyI	-12.4339
QMBH	-12.4346
coun	-12.4357
Ihf	-12.4362
ovgIwAcUHwE	-12.4363
xSVY	-12.4369
CdN	-12.4378
ALj	-12.4394
ecUBAH	-12.4397
hdXV	-12.4405
zmD	-12.442
QgW	-12.4441
CSF	-12.4451
GaD	-12.4461
WaJ	-12.4466
KSF	-12.4474
FFF	-12.448
WZVNpANRf	-12.4481
YDDSylGWu	-12.4486
KMHhlT	-12.4488
EhF	-12.449
scQHEx	-12.4492
qnIx	-12.4502
qux	-12.4509
Plc	-12.4518
BIt	-12.4523
FBoQWlpahogwE	-12.4529
dlmVZYwNKTFxV	-12.454
DADQDf	-12.4546
FCAQYGBgjJAwE	-12.4546
oFU	-12.4551
DPY	-12.4556
XFxB	-12.456
eYUBAF	-12.4579
CIF	-12.4581
gPr	-12.4581
yrJD	-12.4591
Zol	-12.4599
DABQDf	-12.4599
iDf	-12.4608
DAPQCf	-12.4617
zMFQ	-12.462
xiqOBDwQalOSO	-12.4621
QxN	-12.4625
dug	-12.4627
JRQ	-12.464
lFB	-12.4644
cdF	-12.4645
iJV	-12.4649
DGM	-12.4659
PrOvk	-12.4664
YPv	-12.4671
yqg	-12.4673
XZs	-12.4674
kPJj	-12.4675
OMM	-12.4682
aJP	-12.4684
PDD	-12.4686
IjiIwAfUHwE	-12.4691
NCC	-12.4699
NON	-12.47
VAoYxz	-12.4707
Bvv	-12.4712
IhH	-12.4713
QYH	-12.4716
ebUAAC	-12.4729
nEGdn	-12.4737
CAjyg	-12.4744
DwX	-12.4745
ZIO	-12.4745
Cqw	-12.4753
dii	-12.4764
GcY	-12.4768
cBoJFP	-12.4769
eTUCAO	-12.4777
xiqOBDwQbFO	-12.4786
ogSEV	-12.4797
QYP	-12.4803
nKwH	-12.4817
UCI	-12.4817
zEsSnG	-12.4825
OsFu	-12.4846
TtU	-12.486
PlR	-12.4879
BMQU	-12.4889
Yhs	-12.4904
XCRjG	-12.4906
VLRj	-12.491
uLt	-12.4911
iFXsiEXo	-12.4914
ClwrI	-12.4916
OGF	-12.493
YOb	-12.494
CMQY	-12.4942
DAMQCf	-12.4948
zcy	-12.4962
NGG	-12.4968
MLb	-12.4968
xLEpxm	-12.4969
bkN	-12.4973
xLEpE	-12.4976
wGD	-12.4991
ebUBAG	-12.4997
UsZ	-12.4999
FFh	-12.5001
OIMB	-12.5006
+//4	-12.5021
eRUCAO	-12.5023
Pdiry	-12.5039
KcdJ	-12.5052
uMT	-12.5061
dSk	-12.5066
CNY	-12.5069
Eoo	-12.5086
DCvapNElBtWgIJC	-12.5103
PkpS	-12.5103
hfZ	-12.5106
AMijaVY	-12.5109
GTW	-12.5124
Rmm	-12.5127
hEs	-12.5141
nIx	-12.5156
bHC	-12.5166
IzRGaSMHG	-12.5166
eXoqQMB	-12.5166
wGgkU	-12.5168
efUBAI	-12.52
JNt	-12.5217
qWVZ	-12.5217
pjQAYmIdkobCn	-12.5228
BxXHFxcXIg	-12.5231
xjiQ	-12.5233
eTUCAP	-12.5239
HcLxAHkIGypbKL	-12.5243
sMJ	-12.5251
CABQCfw	-12.5253
kAjp	-12.5259
RRH	-12.5266
CDf	-12.5278
Dcy	-12.5287
oYMt	-12.5289
RXIh	-12.5294
OPHi	-12.5302
Njh	-12.5304
pgSE	-12.531
xns	-12.5325
yEw	-12.533
oYx	-12.5335
kGV	-12.5342
fzJPKSglSkusI	-12.5343
tiTM	-12.5353
StZG	-12.5355
Vii	-12.5357
eGFLR	-12.5357
SElJiscIIxQiWJD	-12.536
piIf	-12.536
Rej	-12.5361
lcCAf	-12.5362
Ppio	-12.5363
LRX	-12.5386
PwDI	-12.5394
PQs	-12.541
HPmr	-12.5414
lUtGPHhhS	-12.5417
yqSO	-12.5424
OHZJlU	-12.5434
VRRC	-12.5435
rtU	-12.5448
tuQ	-12.5452
sTi	-12.5454
CAIQCf	-12.5454
HWR	-12.5458
wDV	-12.5464
ZoH	-12.5476
AUCE	-12.549
PPO	-12.5495
jEGNj	-12.5497
CAJQCf	-12.5501
MTS	-12.5504
eWUCAO	-12.5535
cSH	-12.554
SlLq	-12.5548
HOxX	-12.555
koq	-12.5553
RmkjBxp	-12.5556
AWYXU	-12.5557
cSQp	-12.5564
loh	-12.557
EAPtv	-12.5576
oti	-12.5583
JSUl	-12.559
Wcw	-12.5611
UGhBaWlqGiDA	-12.5623
OYMMg	-12.5626
uXmNA	-12.5626
TLu	-12.5628
DPb	-12.5629
kCIP	-12.5639
THS	-12.5644
ISEJBlTvGGFkITD	-12.5662
PWV	-12.5665
vLy	-12.5678
tbGW	-12.5684
ilXyS	-12.5692
VIti	-12.5693
pCFb	-12.5693
ZLN	-12.5706
tFOR	-12.5721
Icq	-12.5742
EGpTkjtI	-12.5758
jig	-12.5765
cZF	-12.5765
RQPD	-12.5772
OdAPT	-12.5773
DHCAPXKJAKiAcvxp	-12.5779
PRf	-12.5795
QMBL	-12.5796
fej	-12.5815
ItV	-12.5819
eaWo	-12.5829
IOSnJo	-12.5829
qpyMe	-12.583
LfDDx	-12.5834
IPx	-12.5839
EVh	-12.5842
xMf	-12.5846
ewj	-12.5849
BOm	-12.5855
CHEw	-12.5855
ilP	-12.5862
IFv	-12.5862
Qin	-12.5867
olN	-12.5881
rEG	-12.5885
MTfT	-12.5889
aJGlpaWoY	-12.5894
xsc	-12.5894
RERB	-12.5902
unKl	-12.5902
BOTk	-12.5911
ADHA	-12.5916
Zbn	-12.5928
sGQg	-12.5932
pqam	-12.5941
pcuF	-12.5947
xPnrFNU	-12.5955
ylPj	-12.5959
FBAwuA	-12.5965
msx	-12.5971
sFU	-12.5974
yba	-12.5977
nhc	-12.5981
jPY	-12.5989
MJJ	-12.5989
AWaF	-12.5989
ZokU	-12.6002
RQAFBBUVFSAgDCwE	-12.6003
UGJ	-12.6033
ABQATxRUVFSAD	-12.6033
OON	-12.6033
IzxG	-12.6038
NHG	-12.6045
QNDKvrhNhAs	-12.6048
TdV	-12.6053
wEcUHwH	-12.6062
JCRB	-12.6065
eUUCAM	-12.6069
itra	-12.6074
eSUCAO	-12.6079
SkDQ	-12.6082
FPwDtobk	-12.6091
Qbm	-12.6092
MjIy	-12.6098
sZF	-12.6103
AVABBfnrDKHDttKy	-12.6104
frRTk	-12.6105
OwZ	-12.611
NNM	-12.6115
UABwQXFxciIgwE	-12.6116
eUUBAE	-12.6123
KPJT	-12.6127
eSUCAM	-12.6128
wsQS	-12.613
uVm	-12.614
FgLA	-12.6156
xLEpxl	-12.6166
JRT	-12.6185
ncF	-12.621
VOR	-12.6224
PHx	-12.6228
VlZZGY	-12.6244
IOinHSXEUtS	-12.6245
dIu	-12.6245
AUAPts	-12.625
sVTkg	-12.625
qLY	-12.6253
ICPKD	-12.6254
rii	-12.6265
erq	-12.6266
ZolN	-12.6287
fFZL	-12.6288
ztt	-12.629
UHxB	-12.6311
WLy	-12.6328
tmQ	-12.6366
cTZ	-12.6368
VwL	-12.6369
FFDs	-12.6379
NBBIJPNNJ	-12.6384
Vvv	-12.6387
DAHQDf	-12.6388
RKTHxybe	-12.6388
PcHF	-12.6396
UFxc	-12.6406
FBkQWVlZhYgwE	-12.6412
tFf	-12.6438
Nzc	-12.6456
xiqOBDw	-12.6461
dro	-12.647
FvyrJD	-12.6473
mSZ	-12.6486
oNJ	-12.6495
bTBFRBIIxpNCDkpy	-12.6502
qoX	-12.6503
UxW	-12.6513
PFiKvL	-12.6521
AGaD	-12.6529
BEdsENeciFgqkBRh	-12.653
IOinGmjunrIHKc	-12.6531
ejqOA	-12.6536
hUjSHqHuZvR	-12.6545
CACQCfw	-12.6566
hSl	-12.6566
JtM	-12.6568
eXUBAG	-12.6569
MSL	-12.6586
COp	-12.6613
Vbgw	-12.6614
TtqGVe	-12.6619
sLCw	-12.662
fVT	-12.6637
IIhF	-12.6638
Bvt	-12.6641
gDCwE	-12.6642
qWM	-12.6643
LLj	-12.6666
rMR	-12.6676
jgGA	-12.6677
UABQQVFRUgIAwsB	-12.6681
IxBjY	-12.6683
Bxfl	-12.6694
CALQCf	-12.6705
wPgV	-12.6716
JdS	-12.672
QoGdICgzvK	-12.6758
TdN	-12.6769
Kira	-12.6773
PvR	-12.6803
ADHAZoX	-12.6824
DABQCf	-12.683
wgBiOQA	-12.683
IOcdI	-12.6832
OXl	-12.6855
RHAk	-12.6877
CIRe	-12.6879
SIlV	-12.6881
iIiIi	-12.6889
hns	-12.6893
ITUMFnlNOOESkx	-12.6907
SkpK	-12.6909
RdSF	-12.691
CAKQCf	-12.691
dkmVTxwDWVx	-12.6911
DPzJ	-12.6914
JvLmNzdD	-12.6915
iba	-12.6937
fApk	-12.6939
CoBw	-12.694
YUtE	-12.6941
hEiU	-12.6955
eVUCAN	-12.6957
psq	-12.6959
mff	-12.6959
uMt	-12.6971
sdF	-12.6973
gOIjgCd	-12.698
aQDTdDuolKJ	-12.698
pNCDkpx	-12.6983
VHwF	-12.6988
esMoc	-12.6989
PtkX	-12.699
ElmJD	-12.6993
jHRf	-12.7001
uEjCM	-12.7004
QQAf	-12.7029
CAAQCfw	-12.7038
zjMa	-12.7048
mRZi	-12.7054
ptpcF	-12.7062
vSwob	-12.7062
lvhg	-12.7067
UFhYQVlZWgogwE	-12.7072
UISEQYWFhjZAwE	-12.7076
gtbW	-12.7085
IOpK	-12.7088
yqehHDwyp	-12.7117
pjqS	-12.7126
VizH	-12.7131
iYon	-12.7134
iBqP	-12.7139
PnrFNU	-12.7147
vkX	-12.7154
WOm	-12.7162
nkZX	-12.7203
iflmiU	-12.7214
JxBnZ	-12.7218
UFRUQVVVVgYgwE	-12.7226
dMKv	-12.7246
JJmbb	-12.7288
aqcjHjxdTk	-12.7294
xiqOBDwQYlOSOUja	-12.7295
XAbCBb	-12.73
FeEO	-12.7303
BiYh	-12.7325
frO	-12.7329
zfx	-12.7341
HxOJ	-12.7371
RmkjUeP	-12.7373
AyKNpVjqYO	-12.7374
LkqF	-12.7377
pHl	-12.739
FAAUEFRUVICAMLAS	-12.7406
fyz	-12.7427
FcJGMY	-12.744
iYmJijpDID	-12.7445
KJizOoIlJn	-12.7453
SXpZxkWcyEEbhME	-12.7453
MNtIFj	-12.7455
rHEBxMf	-12.7456
pEPTY	-12.7459
ZIOf	-12.7462
svor	-12.7488
CQin	-12.7499
lPpj	-12.7527
OhxS	-12.7534
UIBBgYGCMkDA	-12.7534
TTjhEpM	-12.7535
KXCsj	-12.7537
AaCRT	-12.754
EAXx	-12.7581
vwDtobk	-12.7599
AxOJ	-12.76
AGaB	-12.7605
HcFr	-12.7611
DACQCf	-12.7615
mbaXBe	-12.7615
KxBra	-12.7618
eiTJ	-12.762
VUChjHP	-12.7623
lmW	-12.7629
UDAwQTExMeHgwqB	-12.7631
cJGMY	-12.7637
kgPR	-12.7649
OPkDA	-12.7682
JxRQ	-12.7692
nWcyEEVuAE	-12.7697
gtDBFtuF	-12.7697
vSwot	-12.77
UEDC	-12.7732
Ajio	-12.7744
AfEDxEcCT	-12.7778
lwXlNr	-12.7778
kZGRvc	-12.7781
utN	-12.7815
trZL	-12.7841
CADQCfw	-12.7879
aZVu	-12.7879
Npu	-12.7893
AVABBfnTIeixzfty	-12.7894
AEAPt	-12.79
lvr	-12.7914
CAFQCf	-12.7956
eWUCAP	-12.7972
DAFQDf	-12.8013
nmPH	-12.8024
DAAQCf	-12.8031
xDVWoy	-12.8038
CAEQCfw	-12.8083
eWUCAN	-12.8091
kAPtv	-12.8092
GOpyAdTU	-12.8119
axxAcTH	-12.8121
ERbD	-12.8141
eRUCAJ	-12.8167
eUUCAN	-12.8182
eTUBAE	-12.8185
UHwE	-12.8186
UKSkQaWlplZgwyB	-12.8204
qUxG	-12.8207
xiqOBDwQbFOSO	-12.8207
RIlN	-12.8207
UkcfzBHDFJQdDx	-12.823
xEra	-12.8259
JSYrHCCMUIlJj	-12.8274
Zlme	-12.8283
tGhd	-12.8284
eqao	-12.829
SDnHSA	-12.8292
lPpt	-12.8356
cirR	-12.8372
eXmlqOA	-12.8379
pTxhGamPzJt	-12.8379
TwEcVHAD	-12.8379
WOKDiQ	-12.8379
bQEBh	-12.8382
BPARxUcAPqD	-12.8383
iEXo	-12.8387
QzaR	-12.8391
VPTD	-12.8401
Wtxl	-12.845
ibyV	-12.8458
uFTJhX	-12.8464
CAHh	-12.847
NjbnA	-12.847
uPAU	-12.8485
OeYe	-12.8489
edUBAH	-12.8497
eTUCAN	-12.851
Bmhf	-12.8516
ysrK	-12.8526
fHJt	-12.8548
eUUCAK	-12.8549
lkJT	-12.8552
daGo	-12.8552
DTuCRvH	-12.8555
lpaZWY	-12.8556
wazBwcHCcD	-12.8556
dXWhqOA	-12.8556
wNXV	-12.8557
vHjxVTk	-12.8567
LMqBzIUedrwR	-12.8593
kSRJ	-12.8596
LDKZ	-12.8603
xUhdQwr	-12.8635
Kysr	-12.8636
gjpikI	-12.8644
AMijaU	-12.8645
eHikqOA	-12.8646
hZCEw	-12.8648
wJCKfrgNBIt	-12.8648
pCQgv	-12.865
BJRek	-12.865
tFPpiK	-12.865
tEDQyr	-12.8651
iUon	-12.8658
VMmFf	-12.8666
IUkmZttzQQSCTzTS	-12.8715
vNHR	-12.8725
AFAo	-12.8731
FCJiYmKOkDA	-12.8737
oaHN	-12.874
AYGPy	-12.8743
qrDoE	-12.8744
CAIB	-12.8757
YuDx	-12.8778
pNCDkpypvVyGwlFk	-12.8778
KQND	-12.8817
UrSd	-12.8818
FCQkEGRkZJCQMB	-12.8829
OTnqAMLA	-12.8829
eidJw	-12.8834
IgjgI	-12.8836
fKio	-12.8867
ezuPA	-12.8899
ARlZWVmFC	-12.8901
vpaIfPmVS	-12.8919
KGhoaJSY	-12.8921
GxsbJiY	-12.8922
AaVj	-12.8954
xBNC	-12.8954
JAWUZ	-12.8958
gWTA	-12.8984
kiRJ	-12.8989
aQDTdDuomKJ	-12.9008
TKJKeZYrmQoINrQ	-12.9015
bRngAHvkE	-12.9015
UJCQQZGRkkJAwE	-12.9015
pTxhGaJH	-12.9015
RILu	-12.9016
gWTBX	-12.9018
eXUCAP	-12.9019
iIiI	-12.902
yByn	-12.902
AAAU	-12.9028
QVIz	-12.9042
+2/0	-12.9043
GaDff	-12.9045
SIRf	-12.9058
fANo	-12.9071
JkDA	-12.908
XSVgGPM	-12.9106
FCUQZWVlkZgwyB	-12.9109
QQMLg	-12.912
fQSS	-12.9133
cVxxcXFyID	-12.9155
XKBj	-12.9162
BQQa	-12.9182
TyEp	-12.9203
xLEpk	-12.9208
QSAVABBfnTB	-12.9217
fRAAA	-12.9229
iJVe	-12.923
AUiF	-12.9241
eaUBAI	-12.9248
ascApDYhTkl	-12.9249
KUupYHunp	-12.9255
urZE	-12.9273
SWYkP	-12.9287
JRnzAM	-12.9292
JiYm	-12.9296
EgPR	-12.9303
OPkMg	-12.9304
EcPDKn	-12.9309
iazEh	-12.9312
eWUCAL	-12.9318
AABB	-12.9327
yIRf	-12.9329
Acjd	-12.9343
oAXx	-12.935
AATg	-12.9354
CAGQCfw	-12.9359
BHFB	-12.9363
pNCDgpz	-12.9384
waBjjMHrlEAFRAif	-12.9397
unqOA	-12.9401
TkFBB	-12.9402
wDouiwfSmNA	-12.9402
aLcuz	-12.9402
IOSnKm	-12.9403
keHh	-12.9408
eQUCAJ	-12.9435
Tmpt	-12.9438
hfYPl	-12.948
xDVYSEC	-12.948
xNnZ	-12.9484
oXSf	-12.9486
MuZM	-12.9489
HZZlWWMDSkxcVRPU	-12.9491
VizP	-12.9491
KskPBoGOMweuUQAV	-12.9497
InwiEX	-12.9497
ARYWF	-12.9499
aSNugUWPH	-12.9513
YYHR	-12.9513
dqKo	-12.9516
eQUCAN	-12.9518
FZPg	-12.9528
yfnMhlrVABc	-12.9537
KZOKfvTAkIp	-12.9539
eRUCAK	-12.9572
AEhj	-12.9579
lWOp	-12.9588
xTVP	-12.959
YKvLBV	-12.9593
CCJd	-12.9594
UFBBUVFSAgDCwE	-12.9595
pNCDopxRni	-12.9595
mreKyb	-12.9595
esUlbM	-12.9596
vSwoJ	-12.9596
iCOAji	-12.9598
ADHAhf	-12.9613
zEsSnGX	-12.9619
CAMQCf	-12.9626
wMOA	-12.963
roKo	-12.9631
eVUCAM	-12.9636
jnQD	-12.9649
zUhJSYrHCCMUIlJj	-12.9691
oweGVPTDbSBY	-12.9694
RkZG	-12.9694
RQZEFlZWYWIMB	-12.9695
UKioQampqlpgwyB	-12.9695
vmzDQE	-12.9695
eoUrA	-12.97
iNjY	-12.9702
KkMg	-12.9766
nhpk	-12.9778
twCdt	-12.9779
vwDVYSE	-12.9784
WiHz	-12.9787
FCYQZmZmkpgwyB	-12.9796
pqapaY	-12.9796
eiBIRX	-12.9797
HASI	-12.9803
LRBtb	-12.9806
plKm	-12.9807
ADHASIX	-12.9824
McBm	-12.9849
gKDO	-12.988
CIRf	-12.9893
CfUKCgoKusOg	-12.9893
eDCoEv	-12.9898
ehTJ	-12.9901
AyKNp	-12.9902
LhBub	-12.991
WPRjqcgHU	-12.9917
KctL	-12.9921
efUAA	-12.9927
BEiU	-12.9932
QkIL	-12.9937
RHbBDXnIhYKpAUYZ	-12.9973
rzhy	-12.998
JxgiV	-12.9999
BpaWlqGC	-13.0001
HBwcJw	-13.0001
mBil	-13.0012
eVUCAP	-13.0028
APff	-13.0058
ZMNA	-13.0058
oajgE	-13.0062
FyXQ	-13.0074
mIqC	-13.0087
fMqn	-13.0091
ANVK	-13.0099
REDRtA	-13.0102
LChv	-13.0106
BlNm	-13.0112
aMNA	-13.0139
AZok	-13.0141
LQwQ	-13.0172
AEAg	-13.0179
tobkbTBFRBIIxpNC	-13.0179
maJP	-13.0186
LXTe	-13.0194
EGxTgjPEbRhuUC	-13.0208
jnYp	-13.0211
LCiX	-13.0214
eTUCAL	-13.0215
JsBo	-13.0239
AInw	-13.0249
QkJC	-13.0254
iIRf	-13.0272
FAAUEFRUVICAMLA	-13.0273
LVfw	-13.0276
AUAPvv	-13.0296
aKfviUSU	-13.0311
XUpH	-13.0315
HwSbTeL	-13.0317
ISUmKxwgjFCJYkP	-13.0317
QSUXpOQUEG	-13.0319
wEvw	-13.032
kpKSvs	-13.032
FfyrJD	-13.0325
xwECE	-13.0328
zmAf	-13.0333
WaJT	-13.0341
gPQv	-13.0358
KgHP	-13.0424
YCQUaGhoayuPA	-13.0424
SUlJTAwPg	-13.0425
YiXXU	-13.0427
OvsOg	-13.0428
gWPSj	-13.0428
gkbx	-13.0439
cMPH	-13.0444
lXAv	-13.0449
WDvB	-13.0454
UGDZ	-13.046
kgPT	-13.048
dIXUMK	-13.0491
UkKB	-13.0514
EMdF	-13.0518
ZIbUMK	-13.0529
DAGQDf	-13.0533
ZVxLedbC	-13.0533
kBZRmi	-13.0533
RABUQI	-13.0534
cixRL	-13.0536
YlinY	-13.0536
SIkU	-13.0538
oOJD	-13.054
HAAJ	-13.055
eUUCAL	-13.056
qBLw	-13.0568
qqqq	-13.0585
iJde	-13.0599
McBI	-13.0601
ybTJycnKeD	-13.0605
zLVc	-13.0624
fkOD	-13.0627
ICAgKyw	-13.0643
ISEhLCw	-13.0643
SwEcUHwH	-13.0661
lIse	-13.0663
yJtr	-13.0663
OyoZV	-13.0663
wBqL	-13.067
AIkUC	-13.0678
dAnTe	-13.0682
DHCAPXKJAKiAcv	-13.0689
VxRQ	-13.0692
iIRd	-13.0697
CAFQCfw	-13.0715
dsQA	-13.0723
YuHokyc	-13.0744
HZZlWWMDSkxcVRvU	-13.0745
uDDoF	-13.0746
vZuTtscPmOB	-13.0747
miQTwq	-13.0754
MGswcHBwnA	-13.0754
ZWdluBWW	-13.0754
DAIQDf	-13.0754
ynDJgzIj	-13.0754
gWDRj	-13.0755
FSoq	-13.0756
vSwol	-13.0758
wACSk	-13.0759
wpKIfbgPBoh	-13.0775
QLIO	-13.0782
wACQ	-13.0796
AjABxQfA	-13.0807
dlmV	-13.0823
igLK	-13.083
wPgU	-13.0848
uGfJ	-13.0857
esUlWN	-13.0867
RbHl	-13.0867
TIlF	-13.087
eYMMg	-13.0871
QODh	-13.0876
eZUCAEQCf	-13.0877
wDDwF	-13.0879
BTlx	-13.0884
AEiD	-13.0888
nYBF	-13.0896
CsQa	-13.0899
AmFm	-13.0911
BawR	-13.0911
BiCo	-13.0912
HAQI	-13.0941
pNCDkpya	-13.0962
OazO	-13.0966
jpme	-13.0969
ERGR	-13.097
hoSYWd	-13.0977
gtCxvXgL	-13.0978
kCzl	-13.0979
enqmqOA	-13.098
qTRJQbVoCCQu	-13.0981
GOxs	-13.0984
QYGBg	-13.0985
BEdsENeciFgq	-13.0985
AfEDxEcAT	-13.0988
uPAV	-13.1
KfMg	-13.1023
pKjgE	-13.1027
DKpI	-13.1044
miHX	-13.105
jnHD	-13.1058
QyBD	-13.106
hXRY	-13.1064
kqLu	-13.1071
KIfS	-13.1072
jNad	-13.1075
TyIr	-13.1089
GkjboFFjx	-13.109
TieTnBxf	-13.1093
iiRL	-13.1093
fXwDaKVfJ	-13.1095
qZSpqamqWmNA	-13.1095
EGxTgjPEZpIwsa	-13.1095
aSwgnGCJWYGKXZxW	-13.1095
gBfETxEYAPKD	-13.1101
OdAP	-13.1101
eYUCAP	-13.111
ycQZ	-13.111
fwDVYSE	-13.1115
EIxV	-13.1124
eTUCAM	-13.1125
eXUFA	-13.1128
ZokV	-13.1143
IRAo	-13.1143
PtlX	-13.1146
oqjgE	-13.1157
UUCgoQSkpKdngwqB	-13.1185
JxRY	-13.1188
PhWz	-13.1194
RJxa	-13.1195
odWd	-13.1197
uRxb	-13.1199
JrMSH	-13.1202
nTCr	-13.1202
iRQSE	-13.1203
HFLjAg	-13.1205
WinwwFQW	-13.1208
EAAQDf	-13.1211
FCoqEGpqapaYMMg	-13.1211
tmTDQE	-13.1212
Iilp	-13.1212
vEAeQgbKlsovsbVP	-13.1216
fyoB	-13.1219
ebUCAP	-13.1219
miRQ	-13.1219
EhEG	-13.122
///8	-13.1221
LjFU	-13.1224
ZAhP	-13.1229
Ghoc	-13.1233
sKCc	-13.1247
jQEP	-13.1268
gwEP	-13.127
yUhdQwr	-13.1291
tPmP	-13.1318
eVgGHM	-13.1324
KcmjEStqbEPuF	-13.1329
RmkjBxo	-13.1329
bHRf	-13.1336
GlpaWoY	-13.1346
fwkl	-13.1347
gwpy	-13.135
CNeI	-13.1373
eWUBAG	-13.1417
eSUCAK	-13.1428
CmTin	-13.1438
xiVX	-13.1442
ckhs	-13.1442
BlZWVmFC	-13.1447
oYug	-13.1447
enqmqDA	-13.1448
ycnJzIyAA	-13.1448
CEuMVTwoWCD	-13.1449
HQOA	-13.1449
FBYWEFZWVoKIMB	-13.1449
iEXs	-13.1452
FPyrJD	-13.1456
AWaJ	-13.1463
GhrK	-13.1491
wACU	-13.1499
RQgEGBgYIyQMB	-13.1503
FxcX	-13.1509
uATpv	-13.1513
CECE	-13.1525
DjQD	-13.1529
RWHR	-13.1531
AMcFFAs	-13.1565
eTmNA	-13.1573
eXUCAM	-13.1584
kJCC	-13.1599
+//0	-13.1612
OfgPT	-13.163
2486	-13.1632
Dffg	-13.1645
hUjSHqHuZvS	-13.165
aKfDAV	-13.1667
VgJW	-13.1671
ConX	-13.1682
QSAVABBfnrDKHD	-13.1688
FRUVI	-13.1694
xsZE	-13.1695
OusD	-13.1695
RQYEFhYWISIMB	-13.1729
BRoa	-13.1732
iFXs	-13.1732
AXtG	-13.1746
StZGKJW	-13.175
AMqk	-13.1757
IzxGaSMLGtq	-13.1781
oXSd	-13.1797
AGJiHZKGwp	-13.1807
FZYV	-13.181
sFflgK	-13.1812
aVgGHM	-13.1813
TZVEHLGVcAikUA	-13.1814
pTxhGamP	-13.1814
aKvrhUyYV	-13.1817
RQlEGVlZZGYMMg	-13.182
EGxT	-13.1826
eVUCAL	-13.1836
eSUCAP	-13.1838
eQUCAI	-13.1844
jjDo	-13.1848
iXXoi	-13.1886
QLeg	-13.1887
AVABBfnrDKGDLdYL	-13.1891
AECA	-13.1899
IRAg	-13.1909
KKDs	-13.1917
wDouiw	-13.1923
ZkAPvv	-13.1926
YYWQhMNnYkChhmi	-13.1938
KcUYxmQ	-13.1938
FCwQbGxsmJgwyB	-13.1939
FxLMeU	-13.1939
MSxKRN	-13.1939
StZGLpW	-13.1939
dAZhflupCCp	-13.1939
wDmmIZ	-13.1939
EhISEsLDoE	-13.1939
kcfzBHDFJQTqfqVN	-13.1939
FexYM	-13.1943
eSUCAL	-13.1951
xwEiF	-13.1952
AUgPv	-13.196
BZYd	-13.1964
eWKV	-13.1976
JWNK	-13.1983
AsuO	-13.1986
vtNB	-13.2015
LCgn	-13.2047
IXSd	-13.2048
hWVx	-13.2049
SNps	-13.2054
XGGh	-13.2061
dYLQwRbbh	-13.2061
kpPj	-13.2062
SNpo	-13.2063
tFXmfMq	-13.2064
EGxTkjvI	-13.2066
ESJRe	-13.2067
iVXwiU	-13.2067
aCwm	-13.2072
fDyAA	-13.2072
GxkTbdEKBnSAoDSr	-13.2075
iMvor	-13.2076
BMTE	-13.2082
eSUBAF	-13.2083
IkNx	-13.2086
wyhM	-13.2087
xwGaF	-13.2089
Kyst	-13.209
CGaF	-13.2099
aKvE	-13.2102
aliu	-13.2115
WAqC	-13.2127
YCpq	-13.2137
LAqo	-13.2138
MBUF	-13.2143
iplt	-13.2152
eUUCAO	-13.2153
aSNugUWP	-13.2158
FxcZ	-13.2159
QMAA	-13.2159
SDnQ	-13.2163
SgAf	-13.2164
cSIl	-13.2167
MmFf	-13.2169
bjzo	-13.2173
PtVX	-13.2173
jLbM	-13.2174
qMnx	-13.2175
SNpq	-13.2178
xSVs	-13.2183
ULBBsbGyYmDDIF	-13.2185
AfxIi	-13.2192
UgPR	-13.2193
LiRbufk	-13.2193
DBrMHBwcJw	-13.2193
mYSZmZmaSmNA	-13.2194
DALQDf	-13.2194
SEhISwsOg	-13.2194
rsOg	-13.22
PBAR	-13.2201
GRkb	-13.221
NCDkpyaIdftDzhRD	-13.2212
eYUCAM	-13.2222
McCF	-13.2225
eXUKA	-13.2229
IMiP	-13.223
MSxK	-13.2234
wEPw	-13.2254
IOdBI	-13.2289
ARxQfAfiA	-13.2289
RXYW	-13.229
QfEF	-13.2292
WJYp	-13.2308
eidJy	-13.231
QTwqv	-13.2321
ZDgOfTOO	-13.2321
NBBIJPNNJCso	-13.2323
CANQCf	-13.2323
FBAQUFBQfIAwsB	-13.2323
bZAJPLB	-13.2324
JCQkLzA	-13.2324
bqQgp	-13.2325
MSxKZN	-13.2327
uZSw	-13.2327
JOFs	-13.2328
AwJpjF	-13.2336
CwsL	-13.2348
xIVI	-13.2355
hwLK	-13.2363
igLq	-13.2365
eQULA	-13.2379
eXUCAO	-13.2386
AoGfzUh	-13.2391
eytA	-13.2391
eYUCAO	-13.2394
eUULA	-13.241
iIRe	-13.2415
eTUCAK	-13.2422
ncYIWQhMNnYkBZh	-13.2422
VQKe	-13.2429
jgEf	-13.2433
eRlf	-13.2443
LiRbufl	-13.2455
CgoKCrrDoE	-13.2455
EAFQDf	-13.2456
ynDJg	-13.2459
eXUGA	-13.2463
KQBk	-13.2467
srKy	-13.2487
GaJP	-13.249
cZID	-13.2496
qKjU	-13.2502
APfX	-13.2506
zjvQe	-13.2507
jQiU	-13.2509
tgQF	-13.2514
CEAPtv	-13.2528
nMFQ	-13.253
VBRQ	-13.2554
lwXlz	-13.2559
XUtEPnzKp	-13.2587
IzRGaauoL	-13.2588
RQAHBBcXFyIiDA	-13.2588
MUDJWh	-13.2589
RRDARxQfAfiA	-13.259
HgSbb	-13.2593
gwFP	-13.2594
RFbiQ	-13.2603
TieT	-13.2612
kshKf	-13.262
Tgud	-13.2622
LfiAV	-13.2634
edUHA	-13.2639
Dffw	-13.2645
oqgwE	-13.2651
GaJN	-13.2704
eVUCAK	-13.2705
AEiB	-13.2712
UkmZttfclGfMAxna	-13.2718
VIbUMK	-13.2719
ISElJiscIIxQiUmO	-13.2724
EAIQDf	-13.2724
AjABxQfATy	-13.2726
AEAo	-13.2735
APtvZI	-13.2741
FFvs	-13.2753
DcQd	-13.2765
eXUCAN	-13.277
CgoK	-13.2771
BZQd	-13.2781
eoMB	-13.279
QIgU	-13.2791
KCyY	-13.2799
eSUCAJ	-13.2804
sggI	-13.2809
AECIPRQ	-13.2818
xsbG	-13.2841
sEDGOe	-13.2854
xiqOBDwQYlOSOUj	-13.2856
EOhTDQ	-13.2857
FIbUMK	-13.2857
MjLi	-13.286
DUcJTjkIeDkCL	-13.286
uXmDDIF	-13.2861
gbaXBe	-13.2861
dncnQ	-13.2872
eYUIA	-13.2877
qsOg	-13.2877
ZAiD	-13.2891
JCPoBFP	-13.2908
VAFA	-13.2909
edUCAO	-13.2912
bEDC	-13.2915
kuLi	-13.292
Ajyg	-13.2939
DCvyiYszqAPkzx	-13.2945
leXl	-13.2946
AJLU	-13.2949
WdgEXb	-13.2953
fqqw	-13.2975
eaUCAP	-13.2981
famw	-13.2986
SGSNIe	-13.2989
eBYNGP	-13.299
pNCDopxJCnfK	-13.2999
voriJTKyiG	-13.3
lJSUwM	-13.3
gJen	-13.3
BIbUMK	-13.3
dHSgMNA	-13.3
EACQDf	-13.3003
psOg	-13.3011
YRmiR	-13.3015
gOIj	-13.3061
JYfL	-13.308
ABnL	-13.3099
AACT	-13.3102
ooDy	-13.3106
eZUCAFQCf	-13.3108
WBRQ	-13.3111
HcLxAHkIGypbK	-13.3138
GOpyAdTk	-13.3138
dAZJflupCCm	-13.314
REDRtAQGH	-13.314
kBZRnQ	-13.314
QkJCQvM	-13.3141
eYUCADQCf	-13.3142
wlbZ	-13.3142
AAkJ	-13.3143
FPwDVYSE	-13.3143
QqHEj	-13.3143
rBAxj	-13.3143
OccPT	-13.3145
HgAeE	-13.3147
Amlur	-13.3157
MOgW	-13.3173
CQUU	-13.319
olKl	-13.3191
fJAs	-13.3208
FErs	-13.3211
sbGx	-13.3215
ZolF	-13.3219
OAkl	-13.3219
eKSo	-13.3227
nXnf	-13.3243
nAGI	-13.3248
yCAD	-13.3249
eVUBAE	-13.3262
nJvLmNzdD	-13.3263
dHjpv	-13.3275
mDvj	-13.3281
KlZhnguJJizw	-13.3283
pNCDkpxRjGZD	-13.3283
ebUGA	-13.3283
nEXUGB	-13.3283
YAJbYKCgoMzQ	-13.3284
EABQDf	-13.3285
OfAPT	-13.3286
NZVwO	-13.3287
cdID	-13.3295
EjpI	-13.3313
wJGS	-13.3316
RNOE	-13.3333
pKSkr	-13.3333
UNDQ	-13.3366
lpfn	-13.3368
zTvz	-13.3371
FEMBHFB	-13.3379
rqcj	-13.3391
paXR	-13.3399
FDYQ	-13.3405
yDIj	-13.3409
lukrAMOb	-13.3424
ZZIQCt	-13.3428
zWCcGEvcWJUfBTM	-13.3428
FCvjBouwE	-13.3428
FBoaEFpaWoaIMB	-13.3428
fHyoqOA	-13.3428
dnaiqDA	-13.3428
CAgICssOg	-13.3428
aqQjq	-13.3432
LxBvb	-13.3433
fKioMB	-13.3433
iWKdi	-13.3434
tVTkfcqko	-13.3436
ebUCAO	-13.3439
ITSd	-13.344
eQUGA	-13.3451
AGaJP	-13.3453
ehdJw	-13.3456
YGfy	-13.3465
lcWq	-13.3466
CKmW	-13.3485
OuwXov	-13.3511
nXcr	-13.3522
ecUFA	-13.3546
GaJF	-13.3552
kubm	-13.3552
RbeV	-13.3555
deqV	-13.356
LPpb	-13.3571
wgNRwlOOQh	-13.3575
LiRbufm	-13.3575
DAKQDf	-13.3575
LoTALZ	-13.3575
IWCqQFGGehjsbOWB	-13.3575
kbaXBe	-13.3575
upyPuUSU	-13.3576
ExMT	-13.358
lygY	-13.3597
ARpaWlqGC	-13.3607
AHQFi	-13.3608
JkMg	-13.3614
CAOQCf	-13.3624
WCrywVTU	-13.3627
PAaA	-13.3635
GIwC	-13.3637
FBAw	-13.3643
xEiU	-13.3647
EiJF	-13.3648
FDUQ	-13.365
gPTP	-13.3657
AMcFFA	-13.367
UoAH	-13.368
AQfl	-13.3688
Tyxd	-13.3697
SDnGS	-13.3701
cXyT	-13.3702
YPtn	-13.3708
CAGh	-13.3708
VcJGMY	-13.3716
wqgZPqz	-13.3724
VAFAVVVVVgQ	-13.3724
OYOf	-13.3724
RQsEGxsbJiYMMg	-13.3724
EANQCf	-13.3724
RmmrrCy	-13.3724
FCgoEGhoaJSYMMg	-13.3724
muEjCMe	-13.3725
NmLg	-13.3725
jNfQ	-13.3726
RQAMRBxcXGdMNA	-13.3727
cBsIFv	-13.3727
WCrywVQU	-13.373
FdkP	-13.3731
PvRTk	-13.3736
QPERwBM	-13.3737
OcHF	-13.3737
HRfz	-13.375
ebULA	-13.3756
ITDZ	-13.3768
CEAPts	-13.3771
bMNA	-13.3806
FFfs	-13.3814
Onkr	-13.3818
rLdv	-13.3824
DAPh	-13.3833
RjqcgHU	-13.3833
rdOP	-13.3836
rMSH	-13.3836
mJnp	-13.384
ZhJm	-13.385
EALQDf	-13.3856
SIiIi	-13.386
TRbp	-13.3861
xkhtQwr	-13.3873
zEsSmT	-13.3875
dnaiqOA	-13.3875
VUFWVlZXByAA	-13.3876
PyIRfiAff	-13.3876
UMBBwcHCcMNA	-13.3876
eHikqDA	-13.3876
DCvilPGEZok	-13.3876
gWDRD	-13.3877
nMFP	-13.3877
eaUCADQCf	-13.3879
GkjboFFj	-13.3882
KhlXtWm	-13.3885
efUBAN	-13.3888
SymVy	-13.3889
AwMEE	-13.389
KJTY	-13.3898
Uyts	-13.3905
iXSJiYmKOkMg	-13.391
aegJ	-13.3914
IyEH	-13.3919
CAIQCfw	-13.3931
tBPM	-13.3932
AdDl	-13.3967
eZUCAO	-13.3971
ahlXt	-13.3972
AcfC	-13.398
xTVDz	-13.3981
YFvy	-13.3984
hlUZ	-13.3988
KOQDWP	-13.3993
XSVg	-13.4006
SAJD	-13.4006
YZVGfTgHUh	-13.4022
onSf	-13.4026
DCvilPGERqW	-13.4028
IOpq	-13.403
spRljvP	-13.403
BEAFIH	-13.403
gWyBgYGCMkMg	-13.403
JABfJGRkZJCQyB	-13.403
IFsgYGBgjJDID	-13.403
ZmZpKY	-13.403
YGWl	-13.4033
WiryPmVS	-13.4033
ADHAZo	-13.4039
DCval	-13.4041
NwBy	-13.4057
gMFD	-13.4067
PRQTE	-13.4069
BQAF	-13.4072
GCFk	-13.4073
WAqa	-13.4085
eWUCAM	-13.4091
hMiU	-13.4096
HRfx	-13.4105
QHtAgICArLDoE	-13.4107
AGbHE	-13.4131
zKpKIfPTCko	-13.4133
zMzM	-13.4139
aLcu	-13.4143
htra	-13.4156
eQUMA	-13.4158
jgiU	-13.4171
JIbUMK	-13.4183
ecUGA	-13.4183
aZVufhKW	-13.4186
gweaheLMOyHPsrGJ	-13.4186
alhAXT	-13.4186
aLCP	-13.4187
SVdts	-13.4187
hhsZ	-13.4188
wyhgy	-13.4188
YblAt	-13.4189
yqwQMY	-13.419
eqaoMB	-13.4192
DjmzN	-13.4194
xMTH	-13.4194
ACNGF	-13.4197
pqbS	-13.4199
aSNugUWPn	-13.4202
rAMOZ	-13.4209
obhix	-13.4211
JJTo	-13.4214
oagwE	-13.4217
NTXmAMLAS	-13.4223
ErAI	-13.4236
eaUCAN	-13.4245
AHUG	-13.4254
QMBP	-13.4291
IPCJV	-13.4294
dAZJfkOoc	-13.4308
gwEf	-13.433
UoqsEDGOe	-13.4338
9022	-13.4342
CBbIGBgYIyQyA	-13.4344
XIbCUWRN	-13.4345
APffiRQ	-13.4346
EAHQDf	-13.4347
lwXVySGt	-13.4347
wpCLvNhAs	-13.435
lwXVyS	-13.4351
lGDm	-13.4352
LswI	-13.4355
gWPTD	-13.4358
TIht	-13.4358
FhMB	-13.4366
ecUCAN	-13.4371
BsMX	-13.4373
EWHy	-13.4375
xwEi	-13.4375
Nhag	-13.4375
EiJdfCJ	-13.4385
eeUGA	-13.4409
TjQD	-13.4419
zUhdQwr	-13.4447
iJTe	-13.4447
sHVj	-13.4469
rhLw	-13.4474
UOBB	-13.4476
nHrD	-13.4487
PIivx	-13.4488
UTYf	-13.4491
EAGQDf	-13.4498
SZVPHANZXHqaBUn	-13.45
JxRb	-13.4501
fhQaEFpaWoaIMB	-13.4506
gAltgoKCgzNA	-13.4507
CCEAXCFhYWGNkMg	-13.4507
vpSLvUyYV	-13.4507
HcLxAHkIGyhYr	-13.4508
WOKDiY	-13.4509
KODnm	-13.451
WwJb	-13.4512
spRlrtm	-13.4514
xJdJWAY	-13.4515
IzxGaSMLG	-13.4525
JjyRdj	-13.4526
hmiT	-13.4531
kAPvv	-13.4541
HaoE	-13.4553
BQTE	-13.4562
eYUCAN	-13.4565
BYfL	-13.4566
xfluD	-13.4579
nOzs	-13.4579
kpKSk	-13.4585
JPTn	-13.4589
OfgP	-13.4597
xPnrFJWz	-13.4598
oqLO	-13.4637
pKgwE	-13.4641
qZbc	-13.4655
wkhtQwr	-13.4656
CSZm	-13.4661
RIbUMK	-13.4664
XSVgGPP	-13.4665
VwkYxjz	-13.4668
xEhtQwr	-13.4669
VQFVVVVYE	-13.4669
EAMQEf	-13.467
BQVFRBVVVWBiDA	-13.467
vUOVg	-13.4671
JYCPKD	-13.4673
lpaWl	-13.4674
MOnTCr	-13.4675
VTbQG	-13.4676
eaWoMB	-13.4677
APtvY	-13.4679
FdqI	-13.468
KFgg	-13.4696
GVdR	-13.47
mwdB	-13.4704
wJeY	-13.4711
lwXlzQ	-13.4712
IOCn	-13.4714
RQiYmJijpAwE	-13.4727
AADh	-13.4738
qKioq	-13.4748
fwDouiwfSmNA	-13.4752
HYot	-13.4756
menp	-13.4773
eZUCADQCf	-13.4779
eUUCAJ	-13.4791
uFqDz	-13.4794
MMPH	-13.4816
RERER	-13.4817
Govb	-13.4821
rMWg	-13.4825
ckhr	-13.4827
AngI	-13.4831
qJiic	-13.4833
qTRJQbVoCiC	-13.4834
dgQF	-13.4834
vUAltgC	-13.4835
eTmDDIFP	-13.4837
aVVqamprGyAA	-13.4837
iQFlGdBOWIVFAhuG	-13.4837
pNCDspz	-13.4837
eBYNEP	-13.484
COXMjdZ	-13.4841
SmQly	-13.4842
OccPR	-13.4842
iUyF	-13.4853
SZVPHANZXFqtG	-13.4859
ecUBAG	-13.4892
eTUCAI	-13.4893
CJTfD	-13.4893
gzwh	-13.4893
jwGA	-13.4901
eQUKA	-13.4903
IhfZ	-13.4904
OoMB	-13.4913
ebUCAM	-13.4914
wKIfwaIfS	-13.4917
ecUHA	-13.4919
VwkYxjy	-13.492
EECE	-13.4945
CDHA	-13.4945
xwIX	-13.4945
MNmZ	-13.4948
gQGP	-13.4956
olDy	-13.4966
RQkJBBkZGSQkDA	-13.4973
AjgS	-13.4976
BIhf	-13.498
LtKwDDm	-13.4981
xUhtQwr	-13.4981
UhtQwr	-13.4984
aLAP	-13.4985
IAkNIiIiItLjwF	-13.4994
bDmp	-13.4995
letU	-13.5002
RQhIRBhYWGNkDA	-13.5004
CocSO	-13.5005
zkhEjSHt	-13.5006
VUBVVVVWB	-13.5006
ztkraDhl	-13.5006
EGxTgjPEZpIwua	-13.5006
iYmJjEyAA	-13.5006
WAJTWJiYmMTIAB	-13.5006
mRgJ	-13.5007
eRUDALQCf	-13.5008
xjiY	-13.5008
dHSgD	-13.5012
aQDTdDeqLdYG	-13.5018
xwQQ	-13.5019
qbDoE	-13.5019
KgHDmGc	-13.5022
DAPB	-13.5028
OdcP	-13.5055
RERk	-13.5059
DQiU	-13.5063
COgh	-13.5071
JAWUZokmarJ	-13.5075
BwcH	-13.508
GESD	-13.5083
eRUPA	-13.5086
qanV	-13.5095
IftY	-13.5102
BPDk	-13.511
AADE	-13.5113
vUCXg	-13.512
FDAQcHBwnDDQE	-13.5122
xwEg	-13.5122
tKwDDm	-13.5123
QAbz	-13.5125
mZrq	-13.5127
MKQi	-13.5134
vormJT	-13.5137
vZuC	-13.5144
wACY	-13.5156
ubtuPOg	-13.5162
oKCgq	-13.5168
AdzxE	-13.517
SYmJ	-13.517
uJDTuB	-13.5173
wJCKvNtAs	-13.5176
LfiwV	-13.5177
fHyoqDA	-13.5178
EPiJVfT	-13.5179
DODO	-13.5179
AUABeC	-13.5179
dAZpflupCCq	-13.518
IzxGaSMLGlp	-13.5181
QnHFj	-13.5183
DSuYs	-13.5184
EuhMP	-13.5184
mTin	-13.5186
XSVgGPN	-13.5186
QKLGj	-13.5189
kOQa	-13.5206
DqpUkbrBCSMLhMzG	-13.5206
LRUN	-13.5208
UKCgQaGholJgwyB	-13.5225
CJykSJ	-13.5229
dydA	-13.523
CtmK	-13.524
QkjC	-13.5241
dgtA	-13.5242
Adzx	-13.5243
gWCR	-13.5244
wAmt	-13.526
TievfC	-13.5267
DAMQDf	-13.5269
eTUCAJ	-13.527
IOinFGMZkOl	-13.5287
diQJGGa	-13.5295
rDdd	-13.5299
ubnl	-13.5307
ktaC	-13.5316
qAcOYZx	-13.5322
IPpb	-13.5338
qVJG	-13.5342
RyMV	-13.5342
eXUCAL	-13.5345
dlmVTaQDUXxdvSuk	-13.5347
dlmVTaQDUXxdvSuE	-13.5348
eaUCAEQCf	-13.5349
bRngAHvkEgFQ	-13.5351
TMxoCzD	-13.5354
FccXFxciA	-13.5354
bfpKZCXJB	-13.5354
fiQFlGaLdtkAk	-13.5354
dXWhqDA	-13.5354
esMocNWBHl	-13.5354
BAHxBgYGBrbDoE	-13.5354
GAkFGhoaGsrjwF	-13.5355
diQKmGaLoma	-13.5355
dnaiqOAR	-13.5355
RmkjCxra	-13.5356
IdPmVT	-13.5356
kshIf	-13.5357
SWYmP	-13.5359
CvkAFv	-13.5366
eYUCACQCf	-13.5368
iYmJijpDI	-13.5372
IOin	-13.5374
WPQj	-13.5395
aKvI	-13.5399
aAVq	-13.5402
CVgJW	-13.5408
gSfw	-13.5414
oKIW	-13.5415
LCgnB	-13.5418
fejg	-13.543
FiKvL	-13.5433
eVUCAJ	-13.5447
eZUBAF	-13.5455
PAYC	-13.5478
tSrl	-13.5481
wxVs	-13.5486
FDgQ	-13.5488
qdMKv	-13.5507
nHSA	-13.5518
IOinGmjunrIHKcs	-13.5531
boxQMlaH	-13.5533
JAgYZopiZr	-13.5533
plaqqqqtbYEB	-13.5533
famwMOA	-13.5533
JSUlMDA	-13.5533
OjrrA	-13.5539
oATwEcVHAD	-13.5539
ESJRd	-13.554
ejqDA	-13.554
wDDwG	-13.554
ifCI	-13.5541
ebUCAN	-13.5548
sggA	-13.5548
hJSYrHCCMUIliQ	-13.5548
RXQm	-13.5551
rAMOY	-13.5552
EiJVdiJT	-13.5564
rKIa	-13.5583
qqqqr	-13.5584
BcIW	-13.561
AOql	-13.5612
efUBAH	-13.5617
ARds	-13.5624
EUKt	-13.5626
xdra	-13.5632
jnGD	-13.5639
TYQL	-13.5656
WinwwF	-13.5669
TieTvBxfl	-13.5673
IzxGaausLN	-13.5678
JJGV	-13.5678
vxDVYSEC	-13.5694
LPHBxId	-13.5707
WVnZbgVlh	-13.571
DSGhJhZ	-13.5711
fKcMmD	-13.5712
kZGRkkJDID	-13.5714
EAOQCf	-13.5714
UJhBmZmaSmDDIF	-13.5714
dJWAYcyz	-13.5714
ifFmiU	-13.5715
gOIjgCc	-13.5715
bLomT	-13.5719
JyYRa	-13.572
eVUOA	-13.5722
DtAcD	-13.5722
TSQdB	-13.5722
uIlM	-13.5727
tIFj	-13.5728
ikLJ	-13.5733
XkiEXs	-13.574
GdgT	-13.5743
Kcqb	-13.5746
WYkP	-13.5749
IzxGaausL	-13.575
RUnE	-13.5754
UWDZ	-13.576
AvABxUcA	-13.576
eRUCAI	-13.5768
YFfy	-13.5769
JPRQVFRBVVVWBiDA	-13.5773
EnAQK	-13.5794
9422	-13.5796
kshIfso	-13.5802
TJKG	-13.5803
EJIw	-13.5804
COBJ	-13.5807
Jtcr	-13.5807
BQPD	-13.5832
Ajgy	-13.5842
FZaV	-13.5847
DlUCn	-13.5862
baWW	-13.5863
arRv	-13.5864
zsxT	-13.587
rhIwjHn	-13.589
wJCKfrgNBIu	-13.5896
AOaYhl	-13.5897
hhEgoDD	-13.5898
aAgkLvE	-13.5899
dXYmQyA	-13.5899
oBhnxGNK	-13.5899
hCThbNWfWOp	-13.5899
vacRdQYG	-13.5899
OeoAwsB	-13.59
tuLoIB	-13.59
hYbL	-13.5901
xADjo	-13.5901
ecUCAAQCf	-13.5901
YVep	-13.5901
wIOiA	-13.5903
WirxPmVT	-13.5903
EGxTgj	-13.5903
eKSoMB	-13.5903
JZGV	-13.5904
mjVzo	-13.5905
gyeuQ	-13.5906
zwRBR	-13.5906
ElmJj	-13.5908
EgPQs	-13.5914
psDDgF	-13.5915
DHASDn	-13.5917
FBYWEFZWVoKIM	-13.5919
EAAlG	-13.5926
SnzIPpb	-13.5951
joGg	-13.5956
vwDouiwfSmNA	-13.5972
DlUC	-13.5989
UDAMQDf	-13.599
ADHAQIT	-13.5997
nGSA	-13.6018
VStJ	-13.6026
GaJPRQ	-13.6028
ATHAhf	-13.6037
iRQWFhBWVlaCiDA	-13.6046
BfETxEYAPKD	-13.6049
PjNv	-13.6065
lLbM	-13.6069
BQRER	-13.6074
WAqCmq	-13.6084
oYyhoaGiUmNA	-13.6088
chsJRZ	-13.6088
AdzxEjceBJts	-13.6089
odjy	-13.609
eYUCAL	-13.6092
UVXtt	-13.6094
CBsoWK	-13.6094
MfLj	-13.6097
iwnM	-13.6103
rAMOa	-13.6105
JboF	-13.6106
nzKp	-13.6108
USko	-13.6112
eaaHz	-13.6112
yqQi	-13.6113
JPRQWFhBWVlaCiDA	-13.6117
EbbI	-13.6132
LRVB	-13.6132
XhcQ	-13.6134
LkMg	-13.6138
tVQE	-13.6139
UNRB	-13.6141
eSUCAI	-13.6155
NgQF	-13.6159
eUUCAI	-13.6163
eaUCAFQCf	-13.6165
DPCU	-13.6169
FxLMmU	-13.617
iJddSJ	-13.6186
mAfT	-13.6191
eZUOA	-13.6203
DnGD	-13.6222
trbi	-13.6234
tdSW	-13.6248
ZGmp	-13.6259
AwMD	-13.6262
FcUW	-13.6263
lEGVlZZGYMMg	-13.6271
gBPARxUcAPqD	-13.6277
wlbYntB	-13.6277
OkjZ	-13.6278
AJKT	-13.6278
xZYf	-13.6279
aLcuNEIXV	-13.628
IiXXQi	-13.628
CqJuCcmE	-13.628
eXmlqDA	-13.628
DAOQDf	-13.628
EAGAffw	-13.6281
mCOmKQgndFdCb	-13.6281
SsCz	-13.6281
SESNIe	-13.6281
HwSbTeLqrO	-13.6281
ASAB	-13.6281
ebUCAKQCf	-13.6281
AfEDx	-13.6281
eaUCAHQCf	-13.6281
ifJmiVX	-13.6281
pajgEv	-13.6282
HsLY	-13.6283
PyIRfj	-13.6286
nhhN	-13.6287
blAbc	-13.6287
UEAGQDf	-13.6288
pKjgD	-13.6288
UWyh	-13.6296
jWQdB	-13.63
byVjStrQVbUAbYE	-13.6316
uPAW	-13.6323
ACOED	-13.6328
UCXg	-13.6328
KvLR	-13.633
DnQf	-13.6364
GPyrJD	-13.6366
YEeX	-13.637
eZUCAN	-13.6373
UiKJ	-13.6386
ecULA	-13.6387
FAOP	-13.6389
sCZm	-13.6422
dAyB	-13.6423
wKBj	-13.6426
AJaX	-13.6436
AJPV	-13.644
NtjH	-13.6448
UJRBlZWWRmDDIE	-13.6453
ecUCAP	-13.6456
IOCnN	-13.6462
TdLP	-13.6466
XHFxcXIg	-13.6474
VxRb	-13.6474
EAOQDf	-13.6475
VwkYx	-13.6475
eRUHA	-13.6476
RBQRCBgYGtsDDgFv	-13.6477
umjDQE	-13.6477
ZgJhZqamptLYEB	-13.6477
VgJWlpaWwsgAF	-13.6477
sFflgKgpq	-13.6478
EANQEf	-13.6479
CKfiwV	-13.648
EAKQEf	-13.648
ONAPT	-13.6482
WHhpl	-13.6482
daGoMB	-13.6483
STVK	-13.6484
nMGP	-13.6484
IFXk	-13.6486
KKLs	-13.6486
Jjyhdj	-13.6489
VKKrBAxj	-13.6489
ENVajI	-13.649
HyiF	-13.649
eRUCAH	-13.649
CiFt	-13.6491
WBtE	-13.6491
fIAB	-13.6496
HTIy	-13.6503
IzxGaSMLGt	-13.6503
Pdiq	-13.6511
AECIN	-13.6512
fhID	-13.6516
IivxIft	-13.652
RZQd	-13.6522
eZUCAM	-13.6524
IPzw	-13.653
uggG	-13.653
JwBi	-13.6539
McBIhf	-13.6545
CcUVO	-13.6546
eTUHA	-13.6563
RQWFhBWVlaCiDA	-13.6572
EkKd	-13.6574
oqKio	-13.6596
LvtD	-13.6599
eaUCAO	-13.66
UNhB	-13.6609
zrsF	-13.6618
JEmS	-13.6623
eZUBAI	-13.663
ddwvQe	-13.6639
ACNFE	-13.6645
eTUGA	-13.6653
PISnzIPp	-13.6653
AZTZ	-13.6654
CdHm	-13.6657
edUGA	-13.6666
cXOH	-13.6667
DQSLf	-13.6674
yRbZPOXrt	-13.6675
ycUW	-13.6675
DANQDf	-13.6676
pNCDopxRjGZDpduk	-13.6677
eTmDDIE	-13.6677
JmEmZmZmkpjQE	-13.6677
IOCnOmoMnrkBcm	-13.6677
fiQFlGd	-13.6677
EAPQCf	-13.6678
EADQDf	-13.6678
LPHBxMcx	-13.6679
kIBxY	-13.6679
KKjYU	-13.668
BtmUd	-13.6683
RaHE	-13.6687
TIeixzftyc	-13.6696
WoPM	-13.6698
RtGG	-13.67
KKDYU	-13.671
MRVD	-13.6715
htQwr	-13.6716
jnWD	-13.6728
DHCAPXKJAKh	-13.6728
zbgE	-13.6729
CAAQCfwG	-13.6734
eZUGA	-13.6741
ooCC	-13.6746
KxxY	-13.6749
DjHD	-13.6749
Anjy	-13.6757
EPCJVf	-13.6787
qbAw	-13.6794
dJeA	-13.6795
MKgS	-13.6815
JjyBdj	-13.6824
aZVuW	-13.6834
fAFo	-13.6835
rCVr	-13.6838
OggG	-13.6847
UNxB	-13.6847
BANB	-13.6854
obaXBdXl	-13.6864
oOJj	-13.6871
ARxXHFxcXIg	-13.688
hSDNJdxOSwHC	-13.688
uXmDDIE	-13.6881
pVWpqamsbIAB	-13.6881
KKfiwV	-13.6881
EAJQDf	-13.6882
oYBix	-13.6884
nUJZr	-13.6886
jBfCw	-13.6887
hyoBz	-13.6887
VpmjoGnYE	-13.6888
unqDA	-13.6888
vHyAA	-13.689
JFBYWEFZWVoKIMB	-13.6891
PfXQIg	-13.6891
wABOB	-13.6892
DlYBn	-13.6893
mDvbg	-13.6896
olNhR	-13.69
wKkHB	-13.6902
LAoo	-13.6902
FAAP	-13.6904
efULA	-13.6916
uwXov	-13.6918
ZokUH	-13.6935
DAAF	-13.694
RINh	-13.6945
DnHD	-13.6949
pLCCcYIlZgYpdnFa	-13.6964
CLRe	-13.6967
dAZhfkOoc	-13.6969
CIwP	-13.6971
UEAJ	-13.699
bTBFRBIIxpNCDopz	-13.6992
JVfT	-13.7
DnwD	-13.7009
wKZOKfvTAkIp	-13.7009
GwgW	-13.7012
QLFd	-13.7033
zFPm	-13.7038
jfdu	-13.704
fcpk	-13.7047
ebUBAJ	-13.7051
YTSd	-13.7053
vLzo	-13.7058
aAog	-13.7058
maJPRQ	-13.7059
xkgPR	-13.7063
MEcMUlBOp	-13.7064
TLYy	-13.7077
fmMF	-13.7079
LnTc	-13.7079
GdFj	-13.7083
yZLbOdStJrp	-13.7084
VwkYxjx	-13.7087
NBBIJPNNJCoo	-13.7088
IzxGaausLLfR	-13.7088
UGhoQWlpahogwE	-13.7089
qIbtNZvthcSLByUA	-13.7089
diQIGGaKYm	-13.7089
BUAUBVVVVWB	-13.7089
MGEycU	-13.7089
eZUCAL	-13.7089
kAAJfZKSkpNDQ	-13.7089
hISEsL	-13.7089
JAoYZotiZr	-13.709
YYWQhMNnYkCphmi	-13.709
gYGBrb	-13.709
gtbEw	-13.7091
eQUEA	-13.7092
jFTi	-13.7095
msxIfs	-13.7096
xDgjP	-13.7096
EAsqO	-13.7099
YnEEfJn	-13.7099
hAKKH	-13.71
jygX	-13.7101
TCDX	-13.7102
fYPR	-13.7107
Ccne	-13.7112
xjMA	-13.7115
aKfDAVB	-13.7127
SDnXS	-13.7129
oYCy	-13.7129
LPoR	-13.713
SCIr	-13.713
WAYcwz	-13.7133
imLL	-13.7137
VuJD	-13.7138
cHEh	-13.7138
KpKIfPTCko	-13.7146
UADEQcXFxnTDQE	-13.7159
CSyEh	-13.7175
KoHy	-13.7183
uwMOA	-13.7185
gwHP	-13.7187
KuBx	-13.7199
TiIr	-13.7204
eeUSA	-13.7207
AkaG	-13.7215
eRUMA	-13.7225
jgGC	-13.7226
pTYW	-13.7227
JAWUZo	-13.7228
ERgf	-13.724
FYtU	-13.7246
iMbj	-13.7269
Fdhb	-13.7271
vfwT	-13.7275
aZHX	-13.7276
wxVu	-13.7291
SFSNLDFdRu	-13.7294
OHZZlWIURuaas	-13.7295
QoGdICgNKs	-13.7296
pjQAjoIdsILBn	-13.7298
uuEjCMe	-13.7301
ioqKiztA	-13.7302
FBsQMLg	-13.7302
WAlaWlpbCyAA	-13.7302
YpXcIl	-13.7302
qJiif	-13.7302
eWpYQF	-13.7302
lZWVwcg	-13.7302
SNniChMkkl	-13.7302
gtbEwxP	-13.7302
aAJjaKioqNTYEB	-13.7302
RZpTdBRg	-13.7302
iuYlO	-13.7303
dAZRflupCCn	-13.7303
sqsEDGOe	-13.7303
DACQEf	-13.7303
xiqOBDwf	-13.7303
jQiEXU	-13.7304
OfgPQs	-13.7305
UVWtt	-13.7307
dlmVTaQDUXxN	-13.7308
AEgJ	-13.7309
vvRTk	-13.7313
iQQK	-13.7313
mgVJ	-13.7314
FkEAH	-13.7319
QPERwBO	-13.732
QAkt	-13.7321
ensrQ	-13.7323
cLYw	-13.7326
PYOf	-13.7329
ocCy	-13.7331
eaUCABQCf	-13.734
jjDR	-13.7341
IOfBI	-13.7346
DARxQfAfiA	-13.7348
diQJGG	-13.7374
oKSY	-13.7375
KGMoaGholJjQE	-13.7377
eUUCAP	-13.7377
WdgEX	-13.738
chID	-13.7384
