<unk>	0
<s>	0
</s>	0
B	-3.027
x	-3.0703
F	-3.19928
D	-3.21616
A	-3.2317
0	-3.24601
o	-3.30009
8	-3.31342
U	-3.33855
d	-3.33933
E	-3.37243
6	-3.39883
j	-3.4029
N	-3.41284
I	-3.44004
3	-3.44042
Y	-3.45467
hTQHcQ	-3.57754
EPGBCO	-3.57771
xgQ	-3.6117
Q	-4.11342
H	-4.19855
g	-4.5361
b	-4.58364
w	-4.6381
X	-4.70407
+	-4.71336
h	-4.74794
M	-4.76753
n	-4.7919
T	-4.79582
2	-4.8034
f	-4.81178
G	-4.86765
5	-5.0716
4	-5.13315
/	-5.14934
c	-5.1637
s	-5.18081
v	-5.21477
k	-5.31686
J	-5.32353
S	-5.34925
t	-5.35164
7	-5.43353
9	-5.47932
z	-5.48433
wB	-5.5082
e	-5.58406
u	-5.61572
1	-5.65965
i	-5.6947
p	-5.90307
m	-5.91158
P	-5.92845
O	-5.96574
QcYE	-5.99645
Z	-6.04832
TA	-6.14127
K	-6.16961
V	-6.20253
R	-6.33445
//	-6.33752
W	-6.47691
L	-6.54477
y	-6.55193
l	-6.55977
q	-6.60205
MA	-6.604
SQH	-6.64402
AAE	-6.64631
TIn	-7.13313
AAAA	-7.138
TjfTn	-7.25416
+2	-7.2791
xflw	-7.28793
QAAAAAAE	-7.29696
ScHlB	-7.30255
AADGh	-7.30504
AQAA	-7.30506
AABIu	-7.30643
EyLBQAAAAB	-7.31032
SDnQD	-7.31976
xflu	-7.32079
QcZFA	-7.32893
Ii	-7.33279
icJI	-7.3337
yLRCT	-7.33471
BNAe	-7.33977
TIslAAAAAE	-7.34187
kiJ	-7.3422
TBeX	-7.35881
SIn	-7.3638
TnQD	-7.36763
SI	-7.37284
SAHYS	-7.38464
uN	-7.39992
Iu	-7.40229
hMi	-7.48951
a	-7.56818
gAAAA	-7.57118
APh	-7.64003
Ei	-7.65467
kiLBQAAAAB	-7.67957
Ig	-7.69111
BAAB	-7.71512
HSSff	-7.76735
QAAE	-7.79002
AA	-7.79137
PH	-7.79368
xMF	-7.88991
EnB	-7.89082
RT	-7.89989
QAA	-7.96716
MO	-7.9924
AAAAAE	-8.04508
C	-8.11387
ja	-8.17226
Qk	-8.19439
DHSS	-8.30471
AABBD	-8.42704
AAAAAA	-8.63233
SY	-8.79996
///	-8.98722
AAAAA	-9.00317
r	-9.06025
iLBQAAAAB	-9.10024
wAA	-9.15684
BQAAAABm	-9.28901
kiL	-9.2995
EAAA	-9.4118
GwAA	-9.53647
CI	-9.628
SA	-9.92233
SDn	-9.94851
id	-9.96195
fhAAAAAAA	-10.0452
YuDx	-10.1845
STn	-10.2761
QAAAAAAM	-10.4001
QYPB	-10.45
xfHvy	-10.5368
QYn	-10.5382
AAAAE	-10.5413
AAA	-10.6047
RYn	-10.6341
Ewflu	-10.6435
TIslAAAAA	-10.6589
mYPH	-10.7031
wk	-10.7239
GJy	-10.7475
EGDw	-10.7548
AD	-10.7648
DnQD	-10.8271
EmJ	-10.8468
gAAA	-10.8828
iJ	-10.9678
fhAAAAAAAQQ	-10.9821
SD	-11.0003
Bic	-11.0562
RTHA	-11.0636
CgAA	-11.0759
fRAAA	-11.1043
AABFMc	-11.1175
AAEUx	-11.1199
wOs	-11.1702
AAB	-11.1796
ARTn	-11.2522
EAAAAAABB	-11.2928
FAAA	-11.3433
PtsB	-11.4413
FOd	-11.5693
AAEyL	-11.6804
RCTw	-11.6854
AAAAD	-11.7447
hBg	-11.9117
CD	-11.9304
McDr	-11.9571
CQ	-11.9766
AgAA	-12.0659
EAAB	-12.074
LRCT	-12.1043
RI	-12.1424
EUPt	-12.1834
+3	-12.1914
APks	-12.2182
ZmZmZmZ	-12.2645
EAAAAAAC	-12.3033
//4	-12.459
xeHv	-12.5456
Pt	-12.5786
SJ	-12.5852
mZm	-12.588
//9	-12.6385
AABIi	-12.6475
BQAA	-12.6586
iLBQAAAA	-12.6962
RA	-12.717
SWn	-12.7389
IA	-12.7696
BmDx	-12.777
IO	-12.788
wAAA	-12.8083
CR	-12.8227
ZmZmZmZm	-12.8709
SIu	-12.8742
EAAAAAAB	-12.8771
Zok	-12.8783
mQYP	-12.882
fhAAAAAAARQ	-12.888
SGn	-12.9102
GaJ	-12.9338
yLBQAAAAB	-12.9429
hIi	-12.955
BEi	-12.9569
CS	-12.9654
//0	-13.0007
BMi	-13.0794
PT	-13.089
SIt	-13.1071
CT	-13.1195
JN	-13.1416
AABmi	-13.1623
Zom	-13.1625
TDn	-13.1671
Pj	-13.1791
Ehp	-13.1859
AAAD	-13.2015
SIP	-13.2293
SL	-13.2353
Pv	-13.2361
QkoE	-13.2752
AAAB	-13.2843
SIsFAAAAAE	-13.3129
BAAA	-13.3242
AABIA	-13.3555
AAABIi	-13.3635
SIk	-13.3647
yLRCS	-13.3704
EgB	-13.3955
EPks	-13.4002
EyLR	-13.4027
QAAAAAAI	-13.4328
iLDQAAAABEi	-13.4407
LdCS	-13.4432
xOJ	-13.4502
yJ	-13.4579
iLFQAAAAC	-13.4876
Im	-13.5326
JO	-13.5362
AEAAE	-13.5488
BBD	-13.5563
SIs	-13.5568
EiL	-13.5865
AABFMf	-13.5982
TGn	-13.6269
ItEJK	-13.6534
jR	-13.6595
IiwUAAAAA	-13.6623
AEAA	-13.6811
TifVn	-13.6842
SG	-13.689
iLTCT	-13.691
EiJ	-13.6957
SIsNAAAAA	-13.7203
OdB	-13.7214
SIm	-13.7224
AHQ	-13.7432
kB	-13.7469
qN	-13.7502
//+	-13.7628
ZmZi	-13.7675
AIP	-13.8118
gCAAA	-13.8506
Jac	-13.8541
mi	-13.8654
IixUAAAAA	-13.8714
VQ	-13.8828
AABMi	-13.8889
RYXS	-13.8963
SIsVAAAAAE	-13.9
BgAA	-13.9006
AAPhA	-13.9132
AAAx	-13.9162
YPH	-13.9185
AAAAATIs	-13.9214
AAEiL	-13.9219
AIAA	-13.9239
Ia	-13.9305
AgAAA	-13.9592
maJ	-13.9599
Vw	-13.9777
iLjCT	-13.9781
AABI	-13.9862
RItcJ	-13.9914
APlc	-14.0008
Iac	-14.0046
iLRCS	-14.0146
hp	-14.0318
QkqE	-14.0375
SYn	-14.0408
EgDhCS	-14.0472
QAAA	-14.0481
SAO	-14.0589
iLTCS	-14.0599
AwAA	-14.0717
CQAA	-14.0798
MiUQk	-14.084
LbC	-14.0929
QkkE	-14.1036
SIO	-14.1115
mN	-14.1152
ItcJC	-14.1296
oAgAA	-14.1487
Elp	-14.156
9///	-14.1706
wkqAIAA	-14.1815
SIsNAAAAAE	-14.1954
FwA	-14.2002
iJTCR	-14.203
iJTCT	-14.2036
QAAAAB	-14.2087
fQAB	-14.2141
gLwk	-14.2249
AAAC	-14.2392
APlM	-14.2414
EGJ	-14.243
CAAC	-14.2566
AAAASI	-14.2679
AAAAATI	-14.2713
jY	-14.2874
AdB	-14.2994
iLXCQ	-14.3078
ZkGJ	-14.3211
Mcl	-14.3263
CAAA	-14.3371
AQAASWn	-14.3478
gBAAA	-14.3493
EiLhCR	-14.3543
BwAA	-14.359
BIA	-14.3609
gEAA	-14.361
AAAAASIt	-14.3796
AAC	-14.3977
AcAA	-14.4151
iJRCS	-14.416
wkmAIAA	-14.4164
Jad	-14.4212
EiLBQAAAACL	-14.4266
AAABMi	-14.4348
mZmZm	-14.4383
wAAAE	-14.4503
SIsdAAAAAE	-14.4572
AAPh	-14.459
xZLgB	-14.4603
EgBwU	-14.464
JPQAA	-14.4664
TItkJO	-14.4665
AgAAD	-14.4677
oAwAA	-14.4695
UiL	-14.4696
wksE	-14.4718
EiLjCS	-14.4758
CAAB	-14.476
EAPl	-14.4821
wUAAAAA	-14.4852
oCAAA	-14.4906
AkAAE	-14.4958
kgB	-14.4988
wGaJ	-14.5066
APt	-14.5136
iLDQAAAAB	-14.5211
EyLXCS	-14.5252
AAAAi	-14.5292
mZmZmZm	-14.5295
AQAATI	-14.5304
QAAAABIi	-14.5373
AAAAASI	-14.5384
iLdCT	-14.539
AYAAE	-14.5401
yLZCS	-14.542
7//0	-14.5433
SIuMJIA	-14.5476
UiLDQAAAAB	-14.5491
IAQAA	-14.5538
SIM	-14.5684
AAAAEiL	-14.5721
IEwAA	-14.5729
BQAAAAB	-14.5733
AQAAD	-14.5738
JKh	-14.5783
AACL	-14.5807
gAQAA	-14.5812
JIA	-14.5821
AQAASI	-14.5836
AEAAA	-14.5836
McBI	-14.5938
wBxk	-14.5952
yLfCQ	-14.5981
QkiE	-14.6055
IuE	-14.606
QYg	-14.6066
SDu	-14.6069
hcB	-14.6086
yLbCS	-14.6147
BJAc	-14.617
AIAAE	-14.6172
TIsVAAAAAE	-14.6175
iLDQAAAABMi	-14.6202
QksE	-14.6212
pMi	-14.6213
cQIAAE	-14.6224
OAB	-14.6256
AADE	-14.6262
SItMJM	-14.63
hj	-14.632
KdC	-14.64
jQz	-14.649
MixUAAAAA	-14.6491
fhAAAAAAASIt	-14.6501
QPt	-14.6527
AAGaJ	-14.6552
wkqE	-14.6564
MiZQk	-14.6723
oAQAA	-14.6728
SItMJP	-14.6772
fhAAAAAAARA	-14.6794
SIuEJMA	-14.6848
EiLjCQ	-14.6877
AABIa	-14.6899
QkuE	-14.6951
kPRM	-14.7046
BIaf	-14.7062
EiLBQAAAAB	-14.7063
AAAAElp	-14.7089
ICAAA	-14.7091
AEA	-14.7157
ZkWF	-14.7162
iLdCS	-14.7168
UiLTCS	-14.7277
EiLlCQ	-14.7304
Plc	-14.7317
AHR	-14.7375
Ulp	-14.7416
TAHG	-14.7431
YAQAA	-14.7451
BIOc	-14.7452
QksAAAA	-14.7467
iLvCS	-14.748
AdF	-14.7514
EgDhCT	-14.7522
iDvCS	-14.754
iLVCS	-14.7548
QEAA	-14.7559
IAwAA	-14.7597
wkCAEAA	-14.7599
JJAAAAB	-14.7651
AAEgB	-14.7662
lMi	-14.7686
BID	-14.7705
EUxw	-14.7737
AIAAA	-14.7745
wkaE	-14.7762
BIixUAAAAA	-14.7766
AABmg	-14.7783
AAAAASAH	-14.7819
wEA	-14.7822
GZEiQ	-14.7882
klp	-14.7897
EyLlCS	-14.7911
Byk	-14.7953
AACJ	-14.7956
JweA	-14.798
iLTCR	-14.8078
AADp	-14.8099
EiJRCR	-14.8107
EiLhCT	-14.816
gAATWn	-14.8184
LRCR	-14.8186
ScHgB	-14.8196
gDNQAAAAB	-14.8276
EAAAAAABIi	-14.8288
BAABMi	-14.8291
ISIsFAAAAA	-14.8297
ZEJI	-14.8303
BAAC	-14.8344
SIuEJKg	-14.8348
dCS	-14.8455
AQAAi	-14.8466
ACAAA	-14.8475
lUJJ	-14.8489
MiXwk	-14.85
QscE	-14.8527
QkgAAAA	-14.8534
SOgBA	-14.8544
AABIjZ	-14.8551
wCAAA	-14.8584
QkiAAAA	-14.8598
IPt	-14.8623
QAAAABMi	-14.8625
AMAA	-14.864
EiBx	-14.8662
QkuAIAA	-14.8669
SYk	-14.8706
ZmZm	-14.8723
EgPR	-14.8787
wkeAIAA	-14.8801
JLACAAB	-14.8804
AABJad	-14.8812
AABIAc	-14.8814
ItEJA	-14.885
TIsFAAAAAE	-14.8855
EiLtCS	-14.8871
TIsdAAAAAE	-14.8892
ItEJM	-14.891
BIiUQk	-14.8941
JjTQ	-14.8954
EyLfCS	-14.8957
QkmE	-14.8964
AQAAA	-14.8985
SYPB	-14.8992
GbHA	-14.9018
joAQB	-14.9058
TifVj	-14.9074
JAAB	-14.9079
AABBjU	-14.9092
iUQk	-14.91
MTBeW	-14.9122
BQB	-14.9129
QkIE	-14.9141
SItEJJB	-14.9171
QkkAAAA	-14.9178
AAABID	-14.9191
yLTCR	-14.9213
QAAAE	-14.9225
RItkJ	-14.923
EgD	-14.9256
ZmZmZm	-14.9266
AfCS	-14.9323
wkoE	-14.933
JMBIi	-14.9346
gDwAA	-14.9363
wkyE	-14.9401
wkcAEAA	-14.9401
AADHA	-14.943
LjQS	-14.9461
iBMAA	-14.9485
QkYAEAA	-14.9488
khr	-14.9518
AAAABMi	-14.9519
QkEE	-14.953
SYPC	-14.9546
ItUJJ	-14.9552
CAABIi	-14.966
SosE	-14.9665
mZmZmZ	-14.969
EiLlCR	-14.9698
PlMB	-14.9744
AAAPt	-14.9763
IlEJJ	-14.9804
AABIg	-14.9857
BJOd	-14.9895
SDtEJ	-14.9903
EiLPQAAAAB	-14.9913
BAABm	-14.9985
sFu	-15
yEiY	-15.0012
EQPt	-15.0024
3//8	-15.0036
QJwAA	-15.0055
AdR	-15.0059
JjX	-15.0087
iLTCQ	-15.0097
nECAAB	-15.0108
SItMJK	-15.0149
CAABIg	-15.019
AABIjQ	-15.0209
AEAAEiL	-15.0241
RTHJ	-15.0248
CwAA	-15.0276
yBSoB	-15.0288
ItMJP	-15.0308
///0	-15.0313
BQAASI	-15.0316
wkcAMAA	-15.0348
CSg	-15.0356
YtEJ	-15.0359
EiLjCT	-15.0362
IXSd	-15.0365
UiLjCQ	-15.0413
EAAAAAABMi	-15.0419
QkwAAAA	-15.0463
AAEiLBQAAAABIi	-15.0481
EPt	-15.0503
AAAAAEyJ	-15.0503
SIGE	-15.0525
AUAA	-15.0531
EiLvCS	-15.0543
AEAAEiJ	-15.0575
iQhIi	-15.0593
gAAAE	-15.0593
AvCS	-15.0604
gIAA	-15.0658
SMH	-15.0663
kjB	-15.0688
CAABMi	-15.0689
APv	-15.0707
AMAAElp	-15.0724
EEPt	-15.076
SAHI	-15.081
TIsNAAAAAE	-15.081
EgAA	-15.0812
JJABAAB	-15.082
Pto	-15.0822
hMA	-15.0848
kCA	-15.0869
AABIAd	-15.0879
EiLRCR	-15.0936
SItMJD	-15.0958
khp	-15.096
BIiYQk	-15.0964
BAAASI	-15.1008
gxy	-15.1047
SLl	-15.1081
QAAAAAAEiL	-15.1098
BAABIac	-15.112
EyLDQAAAAB	-15.1158
LgBAAAA	-15.1184
yLVCS	-15.1198
ItMJB	-15.1214
SIuUJLg	-15.1228
VA	-15.1237
iLFQAAAAAPt	-15.1238
AQAAAE	-15.1247
ApUA	-15.1256
SIsVAAAAA	-15.126
AABJac	-15.1267
IlMJP	-15.1268
ADYAAE	-15.1283
hID	-15.13
mQYk	-15.1318
EiJRCQ	-15.1323
JIgBAAB	-15.1325
AMAAE	-15.1332
JIgAAAB	-15.1343
KLBJ	-15.1353
//6	-15.1358
iLPQAAAAB	-15.1382
yLTCS	-15.1398
AABIiwUAAAAA	-15.1404
MdJI	-15.1413
IlMJD	-15.1415
AAAAAQQ	-15.1449
EyLJQAAAAB	-15.1466
AAAASA	-15.1488
QAwAA	-15.1518
AABED	-15.153
RMi	-15.1544
gDjCT	-15.1553
SItUJI	-15.1557
ZoM	-15.1558
JAgBAAB	-15.1569
MiVwk	-15.1583
wkuE	-15.1587
AEAAEgB	-15.1604
AgAATI	-15.1661
QkGE	-15.1674
EiLNQAAAAB	-15.1674
AABIac	-15.1714
iLfCS	-15.1719
ZkSJ	-15.1728
SItUJO	-15.1741
yLXCR	-15.1753
KjQT	-15.1754
AABIiZQk	-15.1761
JHgBAAB	-15.1784
gBAAAA	-15.1792
BIjQ	-15.1855
EiLDQAAAAB	-15.1865
hMac	-15.1867
SItMJJ	-15.1869
GZEi	-15.1883
EyLnCT	-15.1916
Igc	-15.192
AHU	-15.1933
SAOEJFA	-15.1936
SItUJK	-15.1958
AYAA	-15.196
yIn	-15.1961
SIsdAAAAA	-15.1971
EiLTCT	-15.1977
QkEAEAA	-15.2033
AABNa	-15.2041
SGlUJ	-15.2046
yLdCT	-15.205
EiLXCQ	-15.2075
QBwAA	-15.2088
kPv	-15.2125
hCRIAQAA	-15.2156
hEi	-15.2286
mRIk	-15.229
AdA	-15.233
ZkGD	-15.2337
SItEJF	-15.2338
QkuAEAA	-15.2357
wkmA	-15.2375
wkkA	-15.2431
SItEJM	-15.2445
IlEJP	-15.2447
iLXCS	-15.2463
EyLFQAAAABMi	-15.2471
gAAABIA	-15.2501
EgBy	-15.254
EPts	-15.2549
AAAAEiJ	-15.261
AgAAi	-15.2658
SItMJI	-15.268
ZkODP	-15.2711
hCQoAQAA	-15.2753
AABIixUAAAAA	-15.2764
ItcJB	-15.2771
EiLBQAAAAC	-15.279
wkkAAAA	-15.2801
IlMJN	-15.2802
SIuMJHA	-15.2808
BJOc	-15.2834
EiLjCR	-15.2837
wkQAEAA	-15.2848
SLr	-15.287
EPl	-15.288
AAAxwE	-15.2895
wksA	-15.2922
TIsdAAAAA	-15.2944
SIucJMg	-15.2972
wkMAEAA	-15.3018
JFgBAAB	-15.302
EiLFQAAAAB	-15.3037
uAEAAA	-15.3053
EAABMi	-15.3061
EjB	-15.3071
JLgAAAB	-15.3086
UiLjCS	-15.3096
ZkWJ	-15.3122
wEAA	-15.3138
CAABIA	-15.3142
AAACA	-15.3144
wkiAAAA	-15.3149
TAHS	-15.3151
QkkA	-15.3168
wkoAEAA	-15.317
AABIiYwk	-15.3172
iLfCT	-15.3178
BMAf	-15.3179
EgByE	-15.3228
SAHC	-15.3229
SIuUJLA	-15.3229
IAfF	-15.3232
AAAAADH	-15.3259
oAA	-15.326
NAAAAAE	-15.3299
FQAAAAA	-15.3299
AABBg	-15.3316
SItMJE	-15.3317
AABm	-15.332
SIlEJD	-15.332
JNAAAAB	-15.3321
7//4	-15.3321
EiLVCT	-15.3322
iEQk	-15.3343
SImEJBA	-15.3358
gDtCS	-15.3388
JOgAAAB	-15.3396
QkKAEAA	-15.3406
iJTCS	-15.3447
Miawk	-15.3467
gBAABMi	-15.3495
QkoAEAA	-15.3507
SImEJIA	-15.351
SAMNAAAAA	-15.3548
EgDhCR	-15.3565
JLAAAAB	-15.3577
SIsFAAAAAI	-15.3583
MTie	-15.3594
TAMVAAAAAE	-15.362
yLpCR	-15.3678
kGJ	-15.3686
AAEwB	-15.3695
SIuMJOg	-15.3712
JMgA	-15.3723
JNgAAAB	-15.3726
EyJbCT	-15.373
MAxUAAAAA	-15.3747
JHABAAB	-15.3751
MdJ	-15.3806
yLjCR	-15.3827
QAAAAAPt	-15.3861
3//0	-15.3865
SAHWS	-15.3872
SItEJP	-15.3931
mRYk	-15.3947
SIlsJ	-15.3948
kyLFQAAAAB	-15.3965
AABIiYQk	-15.3968
EyLrCS	-15.3969
AAEyJ	-15.3975
jXT	-15.3976
EwBw	-15.3976
SGnJ	-15.3997
kiNF	-15.3999
AAAAEi	-15.4013
ZmZmZ	-15.4019
IizUAAAAA	-15.4027
AAEiLhCS	-15.4036
EiLRCQ	-15.4047
jHSS	-15.4053
QkKE	-15.4054
wAwAA	-15.4055
wkmE	-15.4077
EPlM	-15.408
AoAA	-15.4081
oBwAA	-15.4106
jCToAAAA	-15.4141
JCABAAB	-15.416
EyJVCS	-15.4178
AAAAATAH	-15.4193
iLRCTI	-15.4221
AAGaD	-15.4229
wAPh	-15.4259
TItkJI	-15.4261
SItMJC	-15.4329
cAAE	-15.4333
EiLrCS	-15.4338
SIuEJHg	-15.4346
AEAAEmN	-15.4353
IweI	-15.4365
SIuMJLg	-15.4376
kAAA	-15.438
Elpy	-15.44
miQFIi	-15.4417
AABFD	-15.4422
wkKAEAA	-15.4422
iJRCT	-15.4428
ItMJA	-15.443
SIuMJPA	-15.4452
JlCQ	-15.4462
QkoAMAA	-15.4463
QkcAIAA	-15.4466
SIsVAAAAAA	-15.4482
IAcFIi	-15.4486
AABJg	-15.4492
SIlEJM	-15.4494
QkgAIAA	-15.4525
IlEJB	-15.4539
wkiAEAA	-15.4551
AAAATAH	-15.4551
wkmAAAA	-15.4551
EiLhCS	-15.4573
RCQI	-15.4584
BIiVwk	-15.4595
SItMJL	-15.4603
AABMA	-15.4605
SIuUJNA	-15.461
MiaQk	-15.4625
IAdZ	-15.4644
SAHK	-15.4651
AABIAcp	-15.4659
yLNQAAAAB	-15.4667
SImMJJg	-15.4686
IjQy	-15.469
hcAPh	-15.4728
SImEJBg	-15.4728
MiYwk	-15.473
Uhr	-15.4788
AEAAElp	-15.4792
SLp	-15.4794
LjCS	-15.4801
EjHA	-15.4826
gDlCT	-15.484
SImEJFg	-15.485
wksAEAA	-15.4857
JMi	-15.489
EJoBAE	-15.49
QkiAMAA	-15.49
EgPQs	-15.4907
wkqAMAA	-15.4913
JIiYQk	-15.4917
AMAAA	-15.4928
wkwE	-15.4934
GZmL	-15.4942
gIAAA	-15.4965
wDlCS	-15.4979
kmJ	-15.4989
AABIaf	-15.4999
yJVCT	-15.5006
ItUJI	-15.5009
BQAAAAA	-15.5014
SYHH	-15.5016
CFwA	-15.502
AABIgYQk	-15.5025
SImUJKg	-15.5048
GJw	-15.5064
kAEAA	-15.5065
Mcm	-15.5081
iJVCS	-15.5102
ItUJH	-15.5118
JPgAAAB	-15.5119
BJiQ	-15.513
RImMJ	-15.5139
iJRCQ	-15.5139
SLg	-15.5145
EkPQs	-15.5148
AABmDx	-15.5148
kiLlCT	-15.5151
JweE	-15.5154
hcAPlM	-15.5205
QKVAE	-15.5212
SIuEJJg	-15.5225
IAfl	-15.5228
AQAATIu	-15.523
AAgAA	-15.5245
EgAAAA	-15.5262
McB	-15.5266
IlMJO	-15.5277
SAOEJIg	-15.5294
wkGAEAA	-15.5303
wAAAC	-15.5313
SImEJFA	-15.5319
SAAAAD	-15.5327
IlEJF	-15.5327
AEAAEiN	-15.533
SIuUJPg	-15.5332
EyJrCS	-15.5348
AAEkB	-15.5369
JHACAAB	-15.5382
wkOAEAA	-15.5384
SIuEJLg	-15.5384
EwDhCS	-15.5394
JKgBAAB	-15.5404
BBxg	-15.5406
gDhCS	-15.5412
RCSw	-15.5415
SMHiB	-15.5415
EiJtCS	-15.5422
yYPB	-15.5424
SIuEJPg	-15.5437
TAHB	-15.5455
SGlEJ	-15.5461
ZkOJ	-15.5467
QccH	-15.5486
TAMdAAAAA	-15.5494
EiNDI	-15.5495
QkMAEAA	-15.5497
gHAAB	-15.5506
EiLRCTg	-15.5513
ZkHHR	-15.5523
SGnS	-15.5531
tsJ	-15.5544
ugEAAAB	-15.5546
JJgDAAB	-15.5551
OdAPj	-15.5566
AABJa	-15.557
SIlMJJ	-15.5572
EHGA	-15.5575
AAASIGEJ	-15.5589
AQAASAH	-15.5615
EyLtCT	-15.5616
IlUJL	-15.5621
SDnISA	-15.5644
SIsFAAAAAMYAA	-15.5655
IgUQk	-15.5661
BIOd	-15.5726
MdI	-15.5736
uV	-15.5746
KjU	-15.5753
CAABEi	-15.5769
EyLnCR	-15.5793
CLh	-15.5817
AEAAEyJ	-15.5822
lCSgAAAA	-15.5831
JKACAA	-15.5831
XhoAA	-15.5839
EkBy	-15.5839
VI	-15.5842
gAAABMi	-15.5847
IBwAA	-15.5862
ScHjB	-15.5875
IBQAA	-15.5892
MiUwk	-15.5894
hmg	-15.5913
QAPh	-15.5924
iLhCToAAAA	-15.5928
hCTAAgAA	-15.5958
IAdFIi	-15.5965
AgAASA	-15.5997
AAADr	-15.6011
fUFAE	-15.6011
SAOUJKA	-15.6024
AAESL	-15.605
icHr	-15.6053
iLhCR	-15.6072
CQAASI	-15.6095
RTHk	-15.611
wAASIGEJ	-15.6115
SAOEJLA	-15.6119
JMB	-15.613
wkuAIAA	-15.614
iLjCR	-15.614
iLlCQ	-15.6141
AkAA	-15.615
ZEJK	-15.6175
WZBi	-15.6182
TIucJNA	-15.6183
RCRY	-15.6215
AABIibwk	-15.6228
TItcJJh	-15.6229
AAPhK	-15.6258
iBRCQ	-15.6289
AcAAEiN	-15.6305
IAcFJac	-15.6325
QkuAAAA	-15.6337
AAEiLhCT	-15.634
RCH	-15.6344
SAHKSAH	-15.635
AEAAEkB	-15.6369
Ihd	-15.6385
AUAAE	-15.6404
AgAATAH	-15.6414
SIuMJOA	-15.6414
gDtCT	-15.6445
AABMa	-15.6465
wusLA	-15.6479
iLlCS	-15.6482
wkKE	-15.6484
AABBx	-15.6503
hCS	-15.6504
ixUAAAAA	-15.6508
omUJ	-15.6521
EiLlCS	-15.6527
lCQwAQAA	-15.6546
wkSE	-15.6582
MAAA	-15.6602
AgAASI	-15.6615
wkoAIAA	-15.6662
BMAe	-15.6665
yLDQAAAAB	-15.6669
ARIn	-15.6685
SGPJSGn	-15.6692
uQEAAAB	-15.6706
JCA	-15.6711
gPv	-15.6716
iZQk	-15.6717
RIlkJ	-15.6732
QLVAJ	-15.6752
YCAAA	-15.6752
EwPR	-15.6794
MPt	-15.6797
gAAD	-15.68
EiLnCT	-15.6801
AAEgD	-15.6815
SIXAD	-15.6826
AABMAd	-15.6883
AAPhC	-15.6895
SItMJN	-15.6898
Iry	-15.6915
YKQAA	-15.6917
EHGB	-15.6919
QkeE	-15.6926
wDHQAAAAB	-15.6926
RCTA	-15.6927
aDfCR	-15.6938
AAABED	-15.6948
SAHBSI	-15.6961
QkwE	-15.6972
SItMJB	-15.6978
haz	-15.6979
AgCgA	-15.6982
AQAATAH	-15.6989
hCSAAAAA	-15.699
Ptk	-15.7009
AsAEA	-15.7021
QkmAIAA	-15.706
AAAASAHI	-15.7078
iLR	-15.7092
gzkA	-15.7094
JIhMi	-15.7101
IweA	-15.7106
IlUJD	-15.7132
CAcAAE	-15.7133
AAAASo	-15.7134
AxwE	-15.714
JIAAAAB	-15.715
AAAAASIs	-15.7159
gQAAE	-15.7163
lCQQAQAA	-15.7168
EyLtCQ	-15.7179
IjQSASI	-15.7195
wkwAIAA	-15.7219
AABJaf	-15.7229
MAcp	-15.7255
TANkJ	-15.726
QkoAAAA	-15.7269
oXS	-15.7305
lCRwAgAA	-15.731
SItcJM	-15.7318
AOQB	-15.7322
AAAAAZok	-15.7349
AQAASAHI	-15.7356
rwGR	-15.7364
EmBx	-15.7384
AAAPtkQk	-15.7407
ABAFA	-15.7408
SIsFAAAAA	-15.7425
ItUJM	-15.7458
EiJhCT	-15.746
SIlEJFB	-15.7472
SAHKSI	-15.7473
yAAAAE	-15.7475
AAAAASIk	-15.7478
IAfd	-15.7487
EwBy	-15.7488
gDhCT	-15.7502
ATAEA	-15.7526
kiLlCS	-15.7527
lIiUwk	-15.7579
ICQAA	-15.758
CLfCS	-15.7592
hcAPlc	-15.7592
iJVCQ	-15.7628
GZBxw	-15.763
SIlEJAh	-15.7634
gBAABIi	-15.7649
IAdEPt	-15.7676
AABIiwUAAAAAxgA	-15.7679
CgLw	-15.7682
TIuMJHA	-15.769
BgAASI	-15.7697
gBgAA	-15.7705
RYXt	-15.7716
BMjQ	-15.7771
QkqAIAA	-15.778
SIuMJEA	-15.7792
RIlMJ	-15.7793
EyLFQAAAAB	-15.7794
AAAABIg	-15.7806
iJVCR	-15.7811
AwAASI	-15.7841
AAABIg	-15.7855
wkME	-15.7865
QAATIm	-15.7877
JJgCAA	-15.7885
AsAA	-15.7888
iLhCQ	-15.7911
AAAAARQ	-15.7939
ABIi	-15.7954
EmNN	-15.7972
RIhEJ	-15.7986
SImEJIAAAAB	-15.7989
uQEAA	-15.8004
ESLTCS	-15.8021
IAwUAAAAA	-15.8036
EgDlCS	-15.8038
QkYAMAA	-15.804
iLHQAAAAB	-15.804
AAAATYn	-15.8071
EnoAAE	-15.8086
EiLtCQ	-15.8092
AACAvCS	-15.8102
AgHkA	-15.8109
ZDgzx	-15.8127
SImMJNg	-15.815
SIHC	-15.8153
TAMFAAAAA	-15.8162
GZmZm	-15.8194
AABIad	-15.8208
AGAAB	-15.8224
IsVAAAAA	-15.823
HAABMi	-15.8235
MiWwk	-15.8277
IusJ	-15.8295
EyNL	-15.8317
iLjCS	-15.8319
AAABIx	-15.8333
AAAAAEiJ	-15.8333
TAHHS	-15.8334
AQAASIu	-15.8334
QkcAEAA	-15.8341
vCTIAAAA	-15.8387
gHAAA	-15.84
RTHS	-15.8404
wkkE	-15.8408
yLXCT	-15.8455
AABJi	-15.8462
uAEAAAC	-15.8501
gCAAAA	-15.8507
BAABIg	-15.8508
DAAA	-15.8522
QAAAAC	-15.8528
QkgE	-15.8548
JGgDAAB	-15.8562
iLdCR	-15.8565
APj	-15.8568
gAwAA	-15.8574
JIgAAAC	-15.8601
gDoA	-15.8615
wkuA	-15.8652
IadL	-15.869
BIiVQk	-15.8696
MiyUAAAAA	-15.8716
AEAAEqN	-15.8722
wkcAIAA	-15.8723
AABJAc	-15.8738
TItMJI	-15.8749
InA	-15.8768
BMiwUAAAAA	-15.8785
DQAAAAB	-15.8803
QAAgHwk	-15.881
InB	-15.8855
iYQk	-15.8856
EgByk	-15.8928
AAPhE	-15.8948
IsFAAAAA	-15.8955
EiLtCR	-15.8972
yLVCT	-15.8995
ItsJK	-15.9039
JjQS	-15.9068
iLbCS	-15.9081
ImEJG	-15.9105
lBD	-15.911
wkoAAAA	-15.9111
AABIiUwk	-15.9116
EiLtCT	-15.912
ZoN	-15.9125
FwHU	-15.9147
SItEJK	-15.9157
EyLhCT	-15.9164
TIl	-15.9167
AABNi	-15.9192
EiLhCQ	-15.9219
Fhcl	-15.9235
MiVQk	-15.9266
iJdCQ	-15.9269
EmBw	-15.9301
SImEJLg	-15.9306
TAHHT	-15.9344
AABIjR	-15.9351
EiJhCQ	-15.9359
EiJhCS	-15.9392
OdYP	-15.9446
SIuEJHA	-15.9453
EiLfCS	-15.9454
wkGE	-15.9456
iLVCQ	-15.9467
TCSI	-15.9496
JBgBAAB	-15.9521
RYXJ	-15.9531
UiJjCS	-15.9538
EiJBQAAAAB	-15.9571
rBb	-15.9573
Bmx	-15.96
yLjCT	-15.9635
hCRoAQAA	-15.9653
iJTCQ	-15.9658
QCAAA	-15.9671
CAfCQ	-15.9674
BMOc	-15.9677
TItcJKB	-15.9695
SIlEJJh	-15.9711
EWJ	-15.9744
Jyk	-15.9755
SIkFAAAAA	-15.9757
SMHmB	-15.9763
hIjQ	-15.9765
AABJAd	-15.9778
QkaE	-15.978
AADHJ	-15.9825
BAABIA	-15.9841
FQAAAAB	-15.9848
EiLlCT	-15.9858
IiRUAAAAA	-15.9889
SIuEJEA	-15.99
iLhCT	-15.9913
NQAAAAB	-15.9916
AAAAPt	-15.9933
JJgBAAB	-15.9937
EiJlCS	-15.9947
hIiYQk	-15.9981
SIuMJKg	-15.9983
mBw	-16.0014
EPlc	-16.0019
AABIjY	-16.0019
TItMJK	-16.0063
QBMi	-16.0076
JAfl	-16.0104
SAHGS	-16.0106
JDABAAB	-16.0133
GZFi	-16.0141
MizUAAAAA	-16.0169
AABEi	-16.0203
SItUJP	-16.0241
3//9	-16.0249
SPfQ	-16.0271
UxwE	-16.0279
ItsJM	-16.0295
SItcJI	-16.0303
wkiE	-16.0314
JIABAAB	-16.0316
UyLDQAAAA	-16.0324
IAchIi	-16.0339
AFMi	-16.0367
AcAAEiJ	-16.0373
oAAA	-16.0379
AABJic	-16.0384
QkmAAAAE	-16.0395
hCQQAQAA	-16.0395
UmJ	-16.0404
SMHgB	-16.0417
EiLvCT	-16.0419
JAfB	-16.042
hIA	-16.0424
EyLHQAAAAB	-16.0424
SItUJJ	-16.0436
QkGAEAA	-16.0458
IiUQkq	-16.0464
hCR	-16.0465
BNic	-16.0473
ZkE	-16.0473
yLbCT	-16.0477
Elpz	-16.0504
yLVCQ	-16.0509
iLfCQ	-16.0512
SoM	-16.0554
IAcF	-16.0556
QkOAEAA	-16.0574
SDtMJ	-16.0619
AAATI	-16.0624
YAwAA	-16.0638
AABJgc	-16.065
SItEJL	-16.066
PtsBI	-16.0666
CRI	-16.0669
EiLBQAAAABIi	-16.0751
EiDw	-16.0766
SItEJE	-16.0792
AAABIiwUAAAAA	-16.0795
rCQ	-16.0798
BAAD	-16.0811
gEAAA	-16.0826
hIiUQk	-16.0829
EiJhCR	-16.0833
iLdCQ	-16.0839
SImEJKg	-16.0848
TItkJL	-16.0866
yLlCR	-16.0883
SItMJO	-16.0894
jCSYAgAA	-16.0898
IiYQkgAAAA	-16.0911
QkAAEAA	-16.0914
AAAASIs	-16.0936
AAAAATIt	-16.0959
AABFMe	-16.0966
UiJjCT	-16.0975
GAAA	-16.1003
TYk	-16.1008
CAB	-16.1029
FIiYwk	-16.1031
wkkAIAA	-16.1042
lCSwAQAA	-16.1044
EiNhA	-16.1103
IAdBI	-16.1122
QkyE	-16.1123
wkqA	-16.1141
SItEJO	-16.1163
JIB	-16.1165
ItUJK	-16.1174
BNac	-16.1191
EiLvCQ	-16.1207
BJac	-16.1224
hmx	-16.1245
AAAPl	-16.1266
EyLhCR	-16.1267
AABJAf	-16.1269
ABAABIi	-16.1301
lCQAAQAA	-16.1315
SIkVAAAAA	-16.1318
mRYX	-16.1325
GAAB	-16.135
JMACAAB	-16.135
ItcJL	-16.1387
ZIiYQk	-16.1403
RYk	-16.1405
SJTCS	-16.1412
ZoO	-16.1412
gAASI	-16.1453
jCQwAQAA	-16.1486
Pls	-16.152
AcAAEiL	-16.158
fCSI	-16.1592
AAAASIu	-16.1597
Ehr	-16.1632
QkCE	-16.1651
cPt	-16.1656
EyLhCQ	-16.1675
IjQx	-16.1677
TANUJ	-16.1681
SLi	-16.1688
AIAAEiL	-16.1702
EyLhCS	-16.1722
hpy	-16.1745
QmgEA	-16.1746
TANEJ	-16.1753
ZkKJ	-16.1756
JJgAAAB	-16.1774
wkIAEAA	-16.1783
wkmAEAA	-16.1789
yLRCQ	-16.1797
EIPtgQ	-16.1801
AAEhp	-16.1872
iLVCT	-16.193
dMi	-16.1953
AAAAASIu	-16.1961
yLXCQ	-16.1961
AwAAi	-16.197
iLVCR	-16.1983
RCSI	-16.2014
EEPl	-16.2055
RCS	-16.2056
AwAASA	-16.206
AABBi	-16.2075
TCSQ	-16.2089
fgAAAAAB	-16.2089
SItEJJh	-16.2093
AEAPlc	-16.2108
QkkAEAAE	-16.212
xgAB	-16.2158
AABFi	-16.2193
gEAAE	-16.2194
iLHQAAAABMi	-16.2199
AABIiVQk	-16.2229
TIlsJ	-16.2235
JJB	-16.2237
oAAE	-16.2254
SYs	-16.2261
DnID	-16.2316
SAHOS	-16.2326
wkaAEAA	-16.2335
SImUJNg	-16.2341
hIY	-16.2376
TIsVAAAAA	-16.2426
ATWn	-16.2501
yLnCT	-16.2505
SMHiC	-16.2532
JOAAAAB	-16.255
gpgAA	-16.2596
wkaAMAA	-16.261
RCQw	-16.2659
SIuEJJA	-16.2689
iLhCSIAAAA	-16.2689
AAASI	-16.2699
UiLBQAAAABIi	-16.2703
Uhp	-16.2719
pIixUAAAAA	-16.272
EiLnCS	-16.2721
AAAASIl	-16.2724
SItUJL	-16.2732
RCSQ	-16.2743
yLfCS	-16.277
SYHC	-16.2775
IAfBI	-16.278
QkoA	-16.2804
QPwGAk	-16.2816
SLh	-16.2836
AsAAE	-16.2846
JJh	-16.2849
AABIiUQk	-16.2859
SIuEJIg	-16.2863
SIlEJJ	-16.2878
SIuUJJA	-16.29
EgPv	-16.2904
AAAPh	-16.292
ItEJL	-16.2925
yLjCS	-16.2953
LjUz	-16.2955
AABIjT	-16.2958
AAASAH	-16.2965
AAAAAAAAAAAAAAAA	-16.3001
JKABAAB	-16.3003
iLvCQ	-16.3008
AAAAEgPv	-16.3013
iLDQAAAAC	-16.3025
iLBQAAAABMi	-16.3077
ATYn	-16.308
AABJjY	-16.3084
QkgAEAA	-16.3088
BwAASI	-16.3093
CRIi	-16.3099
yLFQAAAAB	-16.3099
SAHB	-16.31
AAABBD	-16.3129
SIuUJDg	-16.3131
mZBg	-16.3135
gDkA	-16.3139
AAIC	-16.3154
QkCAEAA	-16.3184
AdC	-16.321
AQAAAA	-16.3213
PlcDp	-16.3218
MiwUAAAAA	-16.3261
wkyAAAA	-16.3266
xyWZ	-16.3294
QkiAEAA	-16.335
iLhCS	-16.3372
wkgE	-16.3394
EiLdCT	-16.3423
AADHS	-16.3434
OcF	-16.3441
JEABAAB	-16.3457
iLDQAAAAA	-16.3517
TIuEJKg	-16.3522
AIAAI	-16.3526
hCRwAwAA	-16.3537
iLNQAAAABMi	-16.3543
iLvCR	-16.3543
PttJ	-16.3584
AEGJ	-16.3604
SMHhB	-16.3644
AACAv	-16.3651
RCR	-16.366
iwUAAAAA	-16.3669
AwAATI	-16.3675
SLj	-16.3678
iLtCQ	-16.3727
ItUJD	-16.3744
QIAAA	-16.3757
GZBg	-16.3771
AAAPv	-16.3774
TQHK	-16.379
IAdBIA	-16.3793
GZBgz	-16.3795
Kgzz	-16.3827
MAwUAAAAA	-16.3828
TAHK	-16.3829
MiYQk	-16.3845
iJhCT	-16.3856
cAAA	-16.3859
AcAAA	-16.3875
EiJVCT	-16.3879
TIsFAAAAA	-16.3893
iLjCQ	-16.3896
hCRwAgAA	-16.3912
JBgCAAB	-16.3915
GZBiQ	-16.3925
lCTYAAAA	-16.3932
nBSIsFAAAAA	-16.3941
LRCS	-16.3944
TQHT	-16.3945
EiJjCS	-16.3951
hBi	-16.3968
SCn	-16.3988
qEQAA	-16.4005
lMJB	-16.4022
ZkaJ	-16.4128
mQYM	-16.4162
IiwUAAAAASIs	-16.4189
BIac	-16.4192
yLRCR	-16.4261
EyLlCT	-16.4304
AABID	-16.4316
EiY	-16.432
nCRQAQAA	-16.4321
QkmAAAA	-16.4336
AEyL	-16.4366
AIAAEgB	-16.4371
QkSE	-16.438
IweAE	-16.439
SSn	-16.4411
iLh	-16.4414
yLDQAAAAC	-16.4414
EyLjCQ	-16.442
gDAAB	-16.4456
EiLnCR	-16.4459
wkEAEAA	-16.4464
EyLPQAAAAB	-16.4491
ABAABMi	-16.4495
yLXCS	-16.4504
BIiQUAAAAA	-16.4509
FwHQ	-16.4511
GZBiT	-16.4533
AQAASA	-16.454
BImE	-16.4546
TIsNAAAAA	-16.4554
jCRAAQAA	-16.4562
SAHwSAH	-16.4563
AAElp	-16.4595
EiNR	-16.4602
JJhMi	-16.4603
GAABMi	-16.4611
kyLdCS	-16.4633
BJAd	-16.4655
hCTIAQAA	-16.4656
EyLjCT	-16.4726
EJKA	-16.4737
AABMAc	-16.477
AABMac	-16.4823
IhcAPh	-16.4828
SIXAd	-16.4831
ARYg	-16.4843
EyLTCT	-16.4844
EiJRCSg	-16.485
JPAAAAB	-16.488
yLHQAAAAB	-16.4892
SIsNAAAAAI	-16.4908
EyJy	-16.4909
QksAIAA	-16.4959
IaVQk	-16.496
SItEJI	-16.4979
jCSA	-16.499
AAAAQQ	-16.5025
TItUJN	-16.5029
Mad	-16.5039
SItMJH	-16.5064
QkqAAAA	-16.5065
AMAAEiN	-16.5073
kiLFQAAAAB	-16.5073
AABJjU	-16.5082
iBAAA	-16.5082
AiLwk	-16.5091
AgAARA	-16.5119
McA	-16.5129
IiwUAAAAAS	-16.5145
QIAA	-16.515
wkiAIAA	-16.516
BAAATI	-16.5166
jCSIAAAA	-16.5192
YBAAA	-16.5196
AIAAEyL	-16.5217
AAEiLhCQ	-16.5217
AIAAEiN	-16.5218
JGBIi	-16.5249
AHAAB	-16.5253
QksA	-16.5253
JAABAAB	-16.5268
gAPh	-16.5285
RCSo	-16.531
QkeAMAA	-16.5336
RTHb	-16.5383
EiJjCT	-16.5388
AiLQk	-16.539
SItEJIh	-16.539
SIsFAAAAAA	-16.5395
hMiwUAAAAA	-16.5399
kQPR	-16.5407
ItEJI	-16.5455
SItcJJ	-16.5458
ItEJH	-16.5478
TItkJJ	-16.5498
BAABEi	-16.5514
JGgBAAB	-16.5542
AQAASY	-16.5579
MibQk	-16.558
QkOAIAA	-16.5609
UjB	-16.5619
QkEAIAA	-16.5633
SIuMJCA	-16.5638
JDgBAAB	-16.5644
IweE	-16.5646
AEEPlc	-16.5655
TIuMJAg	-16.5657
QkqA	-16.5657
PtkQk	-16.5673
AwAAD	-16.5676
MRB	-16.5676
gAQAASI	-16.5719
wkuAAAA	-16.573
iLBQAAAABI	-16.5757
McC	-16.5799
ItUJO	-16.5806
yLnCS	-16.5819
JBABAAB	-16.5825
SImEJEA	-16.5832
ZkHHA	-16.5854
FAABMi	-16.5863
AABIibQk	-16.5911
AMAAEiL	-16.5917
TIucJNg	-16.5924
AgAASIt	-16.5932
Zse	-16.5947
gAATAH	-16.5953
ZkLHh	-16.5963
nCD	-16.5969
MAcl	-16.5983
wAATI	-16.5988
AEAAImEJ	-16.6
iLnCQ	-16.6011
VCSQ	-16.6048
GbH	-16.6048
hCSoAQAA	-16.6049
SIuMJBg	-16.6054
hCRgAQAA	-16.6057
SIuMJFA	-16.608
QAASAH	-16.6086
AEAAIu	-16.6097
APr	-16.6105
AAAAEyJ	-16.6113
wAASAH	-16.6131
iJdCT	-16.6146
YAAA	-16.6173
DlUJ	-16.6178
AEAAI	-16.6185
EiB	-16.619
hIiwUAAAAAi	-16.6195
AAAAAGaJ	-16.6197
QEAAA	-16.6199
EyLFQAAAA	-16.6209
SIlEJNh	-16.626
AAAAAESJ	-16.6306
AAATAH	-16.6321
SItcJK	-16.6321
AABIY	-16.6334
SIlEJKB	-16.6336
QseE	-16.6344
EyLtCS	-16.6396
kiLNQAAAAB	-16.642
yLPQAAAAB	-16.6424
Ihc	-16.6426
NAcp	-16.6448
QkaAEAA	-16.6452
RAgAA	-16.647
iJfCS	-16.6524
BIgYQk	-16.6538
JIad	-16.6552
EiLvCR	-16.6554
SItUJD	-16.6556
BMAc	-16.6589
hCRwAQAA	-16.6592
QAAAAAAA	-16.6606
SAMFAAAAA	-16.662
JJBMi	-16.6628
AJIi	-16.6659
QkmA	-16.6659
DAABMi	-16.6678
EgF	-16.6696
SItUJG	-16.6727
SGm	-16.6733
QkwAEAA	-16.6748
BJid	-16.6761
BIAd	-16.6778
EiLDQAAAABIi	-16.6786
AQAATY	-16.68
ItUJL	-16.6825
AAExp	-16.6833
BmZi	-16.6838
xwS	-16.6839
AEiJ	-16.6844
AAGYPH	-16.6848
SIuEJLA	-16.6934
EyLjCS	-16.6939
SItEJN	-16.6942
SIuUJBA	-16.6949
EiLj	-16.6951
EQB	-16.6984
yLhCS	-16.6994
IAcp	-16.6995
yEiLBQAAAA	-16.7007
AABNad	-16.7013
GZmZmZmZ	-16.7014
Elpw	-16.7021
hBD	-16.7027
SIuEJOA	-16.7038
lQgAAE	-16.7073
AAAAEyL	-16.7091
/3//	-16.7162
UnB	-16.7171
QAAAAAADH	-16.7184
IaUQk	-16.7191
iLtCS	-16.7192
SIuUJGg	-16.7206
iLnCS	-16.7227
AABMjQ	-16.7248
EqND	-16.725
AACAvCT	-16.7257
hMAd	-16.727
ItEJO	-16.7297
SIucJCg	-16.7305
BMAd	-16.7305
DAACL	-16.7314
wAASI	-16.735
JjCQ	-16.7352
OdAPl	-16.7371
iEwk	-16.7385
vDQAAE	-16.7386
wkqAEAA	-16.7397
SIstAAAAAE	-16.7412
TQHQ	-16.7475
iJdCS	-16.7497
IjRR	-16.7518
hIac	-16.752
JAfh	-16.7546
SImUJDA	-16.755
AAAASY	-16.7552
yLVCR	-16.7557
TItcJKh	-16.7578
BBif	-16.76
TIucJPg	-16.7655
AABIjU	-16.7669
AYAAEiL	-16.7669
EiLbCT	-16.7675
BmiQ	-16.7679
wkSAEAA	-16.7691
EyLdCS	-16.7693
EiJjCR	-16.7703
AQAATAO	-16.7714
BIiYwk	-16.7716
EEPtg	-16.7719
QkME	-16.7729
AEiD	-16.7743
YAAI	-16.7758
QkSAEAA	-16.7796
CAAASI	-16.7841
AQBIA	-16.785
gDPQAAAAB	-16.7884
ZscE	-16.7893
yLjCQ	-16.7918
gMAAE	-16.792
AABMixUAAAAA	-16.7921
hCSwAAAA	-16.7932
yLrCR	-16.795
AcAAEgB	-16.7964
AAEiJ	-16.7971
AwBI	-16.8019
AESJ	-16.8025
xdnv	-16.8043
QkAAIAA	-16.8049
LTCS	-16.805
jCQIAQAA	-16.8061
JLh	-16.8062
QkEAYAA	-16.8064
IgzgA	-16.8068
gDlCR	-16.8071
IAfJ	-16.8081
EmDw	-16.8093
IjQQ	-16.8101
EgDlCT	-16.8109
SWnG	-16.8131
AAAAEhp	-16.8164
QSn	-16.8193
EyLpCS	-16.8197
GZmZmZm	-16.8204
BBcDA	-16.8212
JJACAAB	-16.822
RYs	-16.8224
IjRQB	-16.8238
hCSYAAAA	-16.8267
IweY	-16.827
BIizUAAAAA	-16.8279
gAAAEiL	-16.8293
QksAEAA	-16.8303
iLtCR	-16.8311
lIa	-16.8313
iJhCS	-16.8391
gAASAO	-16.8393
AgAATIu	-16.8394
DAAC	-16.8397
AEiLl	-16.8401
EiLfCR	-16.8422
yLTCT	-16.8433
iclI	-16.8448
AAAATIm	-16.8468
SItEJAh	-16.847
Elpx	-16.8479
wkkAEAAE	-16.8484
SLn	-16.8486
MiWQk	-16.8495
gDlCS	-16.8518
SIuEJGA	-16.8579
SItUJE	-16.8583
iLfCR	-16.862
TIuMJDg	-16.8625
SIuEJNg	-16.8637
BAABIiYQk	-16.8639
RCSY	-16.8644
JHADAAB	-16.8653
SIuUJIA	-16.8657
eGgAA	-16.8663
ATIu	-16.8677
EiLXCT	-16.8681
SIuEJFg	-16.8683
SIuEJAg	-16.8698
wIAA	-16.8708
AABNAc	-16.871
ZkPHB	-16.8724
AQBIi	-16.8757
QkOE	-16.8766
AgAASAH	-16.8771
EiLBQAAAABI	-16.8779
QkYE	-16.8791
JjCR	-16.8801
LvBQB	-16.8802
RCQQ	-16.882
ZkKDP	-16.8835
AABMAe	-16.8838
WbHB	-16.8842
SIuEJCg	-16.888
BgAATI	-16.8889
SIsFAAAAAEiL	-16.891
JweM	-16.8918
EyLpCT	-16.8932
AQAARIu	-16.8982
SIuUJEg	-16.8989
BwAATI	-16.8994
IjQR	-16.8998
SIlEJNB	-16.9002
MAcF	-16.9012
lMJK	-16.9017
ABgAA	-16.9031
iDvCR	-16.9042
hCQwAQAA	-16.9058
gCAABMi	-16.907
iLvCT	-16.9091
EiJlCR	-16.9098
EyLnCS	-16.9113
jCSgAAAA	-16.9113
AEyJ	-16.9141
jCTIAAAA	-16.9149
QkwAUAA	-16.9155
AgAASIu	-16.9163
iLFQAAAAB	-16.9167
JKgAAAB	-16.917
mxwR	-16.9184
SYHB	-16.9201
NAcJ	-16.9202
EQIAAE	-16.9211
hCSgAAAA	-16.9214
Iwec	-16.9214
iLBQAAAAC	-16.9222
SImEJPg	-16.9232
wkgAIAA	-16.9243
ItEJJ	-16.9247
yLZCQ	-16.9249
GZCi	-16.9255
yLZCR	-16.9256
AIAAEiJ	-16.9256
EiJlCQ	-16.9262
SIPA	-16.9263
gCAAB	-16.9295
lUJK	-16.9301
BQAASAH	-16.9323
mDwQ	-16.9325
iLlCT	-16.936
jUj	-16.9365
AYAAA	-16.9397
wEAAE	-16.9403
SYHA	-16.9405
iTUAAAAA	-16.9407
hCTIAAAA	-16.9419
hCTQAAAA	-16.9428
ItEJB	-16.9438
SIuMJJg	-16.9458
MiZwk	-16.946
AYAAEiN	-16.9463
jCTQAAAA	-16.9476
JMAAAAB	-16.949
SIuMJIg	-16.9496
TIstAAAAAE	-16.9497
kEPt	-16.9517
EiNDE	-16.9518
ItsJP	-16.9524
iLFQAAAABMi	-16.9535
mZmL	-16.9536
kiLtCS	-16.9536
AQAAEiN	-16.9537
BgAASIu	-16.9541
Mibwk	-16.9542
EiLFQAAAABIi	-16.9546
QAAAEi	-16.9546
AAAAAAAAAAAAAAA	-16.956
EiBw	-16.9567
SIuUJEA	-16.9586
JPgBAAB	-16.959
QkWAEAA	-16.9607
EyLLQAAAAB	-16.9609
EiJlCT	-16.9615
AAAAASY	-16.9646
AAAATIu	-16.965
QcYC	-16.9656
AGAeAE	-16.9695
QkcE	-16.9708
SIucJCA	-16.9722
IiUQks	-16.9725
TItUJI	-16.9737
hCToAAAA	-16.974
yLTCQ	-16.974
BAAAPt	-16.9742
IidBI	-16.9758
SAMVAAAAA	-16.976
IAdFI	-16.9776
BAADr	-16.9776
wkeE	-16.978
QkqAEAA	-16.9782
gAASIu	-16.981
gAASY	-16.9826
iJvCT	-16.9828
FMdt	-16.9838
CLVCT	-16.986
hCRQAQAA	-16.9861
wksAAAA	-16.9886
iJdCR	-16.9895
JTCR	-16.9909
QkgAAAAE	-16.9924
AABmx	-16.9931
mZBi	-16.9931
SIuMJNA	-16.9944
knB	-16.9953
iLFQAAAAA	-16.9971
IXJD	-16.9981
gIAAE	-16.999
AABCi	-17.0022
KjQQ	-17.0031
TIstAAAAA	-17.0033
JweI	-17.0046
QkQAEAA	-17.0049
BIgUQk	-17.0081
SJlI	-17.009
EwDlCQ	-17.0119
EEPR	-17.0132
SIuEJBg	-17.0143
SImEJCA	-17.015
jCTwAAAA	-17.0151
WkgAAE	-17.0153
IuM	-17.0153
iJXCS	-17.0173
wAATAH	-17.0188
AwAASIu	-17.0192
TIlkJ	-17.0199
JHgEAAB	-17.0208
iDwQ	-17.0211
wkqAAAA	-17.0215
EyJfCS	-17.0268
RCTY	-17.0305
IjQS	-17.0312
Bmg	-17.0329
dBi	-17.033
BIAc	-17.0345
dqgUA	-17.0346
QPr	-17.0346
IOdBID	-17.0347
EyLlCQ	-17.0353
QkMAIAA	-17.0355
AAMTi	-17.036
SLVCS	-17.0368
ZkHHB	-17.0373
QkeAEAA	-17.0378
SIuEJIA	-17.0395
EiLBQAAAAAPt	-17.0398
SIlMJAh	-17.0404
yLlCS	-17.0407
gAATI	-17.0408
ItMJM	-17.0418
mQYl	-17.0421
EiLVCSo	-17.0422
gDDQAAAAB	-17.043
SIucJPg	-17.0432
SIsFAAAAAEjHA	-17.0447
MiXQk	-17.0449
SImEJLA	-17.0451
EAPlcd	-17.0468
BIibQk	-17.0478
AAAAATIu	-17.048
JFACAAB	-17.0482
ACAAB	-17.0487
hCTQAQAA	-17.0494
iJtCT	-17.0503
gDjCR	-17.0504
AABIizUAAAAA	-17.0517
QkaAMAA	-17.0533
SIuEJBA	-17.0559
KLAQB	-17.0568
AAEhr	-17.0584
CgAASAH	-17.0589
yLtCS	-17.059
EiLRCTA	-17.0599
yLdCR	-17.062
EiJjCQ	-17.063
AYAAEiJ	-17.0632
AABNAd	-17.0632
SItcJL	-17.0641
EiLXCR	-17.0659
SDnQSA	-17.0662
tMJI	-17.0672
aSAAA	-17.0682
BIiZQk	-17.0688
wkwAAAA	-17.0694
EgDhCQ	-17.0701
SIuMJLA	-17.0733
iLbCR	-17.0736
QkuA	-17.074
JKBIi	-17.0754
AUAAEiN	-17.0758
SImEJCg	-17.0769
CAABIiYQk	-17.0771
iLlCR	-17.0777
CAACL	-17.0786
jCSwAAAA	-17.0786
AABIx	-17.0787
JjU	-17.0808
EiLnCQ	-17.0826
SIuEJGg	-17.0845
RCTQ	-17.0856
AAAPlc	-17.089
gDjCS	-17.0891
McBm	-17.0897
RbwAA	-17.0928
SAsAAE	-17.0928
TCSo	-17.093
AAASGv	-17.0943
KhEAA	-17.0961
IiQUAAAAA	-17.0971
QkoAIAA	-17.0974
VCSo	-17.0977
JLBIi	-17.0988
EAAAC	-17.0996
iLPQAAAABMi	-17.0999
fgAAAAABIi	-17.1005
QkIAEAA	-17.1011
GZBiR	-17.1028
QkaAIAA	-17.1029
EyLvCR	-17.1033
EmNB	-17.1037
iJlCT	-17.1048
GbHB	-17.1062
JCgGAA	-17.1063
AMAAEhp	-17.1074
IXAD	-17.1082
wkWAMAA	-17.1086
EiFwA	-17.1088
JCgBAAB	-17.109
zUAAAAATI	-17.1095
EAAAAAAAPt	-17.1102
AEEPlM	-17.1109
WZBg	-17.1133
iLXCT	-17.1159
dAAAAAE	-17.1181
wBQAA	-17.1188
iLnCT	-17.1234
AxON	-17.1241
EwXlu	-17.1264
SImEJNA	-17.1286
SImEJJg	-17.1293
EEPlc	-17.1303
yJXCS	-17.1306
BIiXQk	-17.1326
SItUJF	-17.133
uAEAAAB	-17.1338
jTz	-17.1358
ZIizUAAAAA	-17.1385
wkgAEAA	-17.14
BIad	-17.1423
pIiZQk	-17.1428
yJvCS	-17.1442
yLpCQ	-17.145
ItcJM	-17.1457
yLtCT	-17.1461
AgAASY	-17.1476
JRCR	-17.1493
wkoA	-17.1495
KAAAAB	-17.1509
ItsJI	-17.1532
QkeAUAA	-17.1542
TANMJ	-17.1563
JVCS	-17.1565
QkWAMAA	-17.1566
QkmAYAA	-17.1575
TQHR	-17.1581
SIuMJBA	-17.1612
APtsB	-17.1627
mZFi	-17.1636
BxkUA	-17.1652
SIlEJKh	-17.1652
SIuMJCg	-17.1656
oRAAA	-17.1658
iDwAR	-17.1666
FMcB	-17.1672
RCQg	-17.1673
EyLvCT	-17.1689
AUAAA	-17.1698
JAgCAAB	-17.1707
ItEJC	-17.1708
ItcJH	-17.1731
QkUAEAA	-17.174
wkmAMAA	-17.1746
SMe	-17.1762
EiDvCT	-17.1768
gDgAd	-17.1774
JEgBAAB	-17.1778
TQHB	-17.1785
IPgA	-17.1791
FMfZ	-17.1808
ZscA	-17.1818
ouE	-17.1818
ItMJO	-17.1833
yJRCS	-17.1835
SIlEJL	-17.1842
yJRCT	-17.1849
gDFQAAAAB	-17.1851
AAAAAMX	-17.1861
PkkQk	-17.1867
AAAAEgB	-17.1876
QkmAEAA	-17.1881
JJBIi	-17.1882
fhAAAAAAATIt	-17.1885
JweY	-17.1891
kgPR	-17.1932
AAAAEyN	-17.1937
EAAAAAABEi	-17.1946
ItcJF	-17.1952
jCSYAAAA	-17.1956
TieTvBxfl	-17.1958
RTHt	-17.1963
wAAAEiLR	-17.197
BQAATIu	-17.1992
yLbCR	-17.2018
SItUJM	-17.2024
SIuEJDA	-17.2029
SIuUJNg	-17.2036
TIuUJNg	-17.204
IAcJ	-17.2045
AgAASGn	-17.2078
PvgQ	-17.2079
aQEAAE	-17.2083
AUAAEiL	-17.2093
QkYAIAA	-17.2099
kiLlCQ	-17.2113
SIsFAAAAAEiJ	-17.2114
EiNBI	-17.2126
JDgCAAB	-17.2129
eLJcAE	-17.2133
kEPR	-17.2136
JGAEAAB	-17.2156
EiLrCQ	-17.2164
gNAMA	-17.2168
BJgc	-17.2174
QkGAIAA	-17.2176
Ehjy	-17.2183
VCAAA	-17.2186
qQAAAE	-17.2209
GaDv	-17.2224
SImEJMg	-17.2226
aEJP	-17.2252
wEAAAB	-17.2256
GZBx	-17.2257
SImEJIg	-17.2258
SImEJAA	-17.2262
QAAAAAAJB	-17.2281
JAAC	-17.2282
JCB	-17.229
FhO	-17.2344
EiJtCR	-17.2347
SIuEJNA	-17.2358
IAcZ	-17.2371
kiLtCT	-17.2375
IAch	-17.2378
wMAAE	-17.2387
BJAf	-17.2406
QkQAIAA	-17.2416
AABCD	-17.2419
EAAC	-17.2424
JMgBAAB	-17.2426
wUiJ	-17.2461
ATIk	-17.248
EiNh	-17.248
iLNQAAAAB	-17.2489
yJTCS	-17.2493
JOgFAA	-17.2517
EiVQk	-17.2522
JMABAAB	-17.2548
IfAMA	-17.2587
hryS	-17.2599
EiJBQAAAABIi	-17.2629
AEAAEyL	-17.2637
wkCE	-17.2637
QkwAQAA	-17.2664
AOAB	-17.2665
KjQS	-17.269
SIuEJAA	-17.2701
yLfCT	-17.2711
TjeR	-17.2711
MjQUAAAAA	-17.2723
BAAAi	-17.2746
SIuEJKA	-17.2755
LhCQ	-17.2764
SIuEJOg	-17.2771
JCgCAAB	-17.2781
ImEJH	-17.2783
QBBi	-17.2791
SItEJJ	-17.2792
SIHB	-17.2799
ItEJN	-17.2799
IuEJA	-17.2801
SIlMJH	-17.2817
cgMAA	-17.2825
AwAASAH	-17.2834
AAATQH	-17.2836
QEAAE	-17.2838
SIuUJJg	-17.2857
QkyAAAA	-17.2857
SImMJIA	-17.2861
IPAA	-17.2861
AABMiwUAAAAA	-17.2869
AABNAf	-17.2877
EiJfCT	-17.2891
iLFQAAAAD	-17.2893
JKAAAABIi	-17.2902
IlEJO	-17.2904
AAAPHwB	-17.2907
kAcAAE	-17.2909
QAATWn	-17.2911
SImMJMA	-17.2917
AQAASGn	-17.2927
AABIiZwk	-17.2927
iFwA	-17.2931
QkCAIAA	-17.2939
ItUJG	-17.2943
TItEJIh	-17.2944
wAATQH	-17.296
gAATQH	-17.2973
TItkJK	-17.2984
tCSYAAAA	-17.2998
JMgDAAB	-17.2998
LGgAA	-17.3002
JKgCAAB	-17.3004
ZoXAD	-17.3039
UxyU	-17.3046
hCToAQAA	-17.3067
hCTwAAAA	-17.3074
SIuF	-17.3082
BMjR	-17.3086
QkCAUAA	-17.3096
IAxUAAAAA	-17.3117
wkuAEAA	-17.3118
BQAAAAD	-17.3125
JLgBAAB	-17.3133
AABNac	-17.3136
QAAAAAAEyL	-17.3146
Expw	-17.3151
QkwAMAA	-17.3152
SIuEJMg	-17.3153
EyLnCQ	-17.3162
ECIM	-17.3163
AMAAEgB	-17.3168
AABMad	-17.3171
lMJI	-17.3176
NAcF	-17.318
TIuUJJg	-17.3182
EkPR	-17.3186
EyLrCQ	-17.3186
JlCS	-17.3195
yLlCQ	-17.3207
hCSYAQAA	-17.3221
TIuEJNA	-17.3223
yLlCT	-17.3239
lmDx	-17.3241
hIiXQk	-17.3244
EgDvCT	-17.3269
BIiUwk	-17.3282
SImUJPg	-17.3303
iLNQAAAAA	-17.3314
SIuUJKg	-17.3317
SMHnB	-17.3318
IlEJC	-17.3333
EgPQ	-17.3336
JBAGAA	-17.3336
SLo	-17.3343
AABmQYk	-17.3344
CgAASI	-17.3346
APn	-17.3372
SYHD	-17.3375
InC	-17.3378
SIuEJDg	-17.3407
RIuM	-17.3417
wkiAMAA	-17.3424
SImEJOg	-17.3437
AYAAEgB	-17.3444
iAUAAAAA	-17.3453
SImEJJA	-17.3459
hckPl	-17.3466
pmg	-17.3486
GbHR	-17.35
SIXSD	-17.3504
AgBI	-17.3507
QkiAIAA	-17.3509
BAAASIu	-17.3514
JGABAAB	-17.3526
SAHwS	-17.355
EiDvCQ	-17.3552
Expx	-17.3563
AABMO	-17.3567
wkmAQAA	-17.3574
SIuUJOA	-17.3585
hCTYAAAA	-17.359
hIaf	-17.3601
sAAA	-17.3625
BJic	-17.3626
AABIAfJ	-17.3644
RIiYQk	-17.3667
icpI	-17.3674
AQAAEiL	-17.3677
mQoM	-17.3691
SMHjB	-17.3702
AgAASWn	-17.3706
RItMJ	-17.3709
AABBu	-17.3717
CAAAPt	-17.3734
IAdB	-17.376
bCSI	-17.3761
yLZCT	-17.3772
AABJD	-17.3793
SIPAA	-17.38
EyNH	-17.3825
iLRCTY	-17.3832
SImEJNg	-17.3846
AABMjR	-17.3857
QkKAMAA	-17.3875
BiR	-17.3877
mQYm	-17.3879
hCRABQAA	-17.3883
JFQAAAAB	-17.3884
hCQQAgAA	-17.3887
RYXb	-17.3889
EjHw	-17.3898
IAcd	-17.3903
BNad	-17.3911
SIHH	-17.3914
ATIm	-17.3915
hCTgAAAA	-17.3922
AABMiYQk	-17.3922
gDhCQ	-17.3924
iJfCR	-17.3932
SIuMJAg	-17.3932
AAAAESJ	-17.3948
ItcJP	-17.3949
AMAAI	-17.3961
AIAAEhp	-17.3972
SIuEJFA	-17.3972
PtrQk	-17.3978
ItEJG	-17.3978
QkOAQAA	-17.4
EyJjCQ	-17.4007
QMAA	-17.4013
iLLQAAAAB	-17.4029
SLRCS	-17.4032
iJhCR	-17.4036
iLtCT	-17.4056
RImE	-17.4057
IlUJN	-17.4059
IweIE	-17.4076
AEAAEgBy	-17.4079
BIjT	-17.4093
SAHxS	-17.4103
AEAAEhp	-17.4124
3//+	-17.413
yLNQAAAAA	-17.4145
IAfBIAfh	-17.4147
AABmRIk	-17.4151
SIuMJJA	-17.4178
mQYN	-17.4179
IAfh	-17.4213
SIucJKg	-17.4218
BQAAAACI	-17.4221
SItEJC	-17.4223
SItEJD	-17.4229
SIuUJIg	-17.4233
SGPIS	-17.4234
Ihf	-17.4238
TIuMJNg	-17.4238
TIuMJAA	-17.425
AQAAEgB	-17.4251
TAHC	-17.4251
EmNh	-17.4264
SJh	-17.4265
UgBy	-17.4266
gDAABMi	-17.427
MTifVk	-17.4282
SAOUJAg	-17.4282
ATIt	-17.4289
kGI	-17.4295
lCSIAAAA	-17.43
EgDlCQ	-17.43
Ptsl	-17.4319
JMgCAAB	-17.4322
AAABEi	-17.4331
BgHw	-17.4335
TIuUJFg	-17.4342
SDlEJ	-17.4343
AwAASIt	-17.4355
QkKAIAA	-17.4358
yLvCS	-17.4365
iLDQAAAAD	-17.4386
AQAASIsFAAAAA	-17.4414
EiJnCS	-17.4438
iRBIi	-17.4455
QkCAQAA	-17.4455
QkWE	-17.4458
Expy	-17.4458
EEPlQ	-17.4462
JtCR	-17.447
TIucJOA	-17.4473
TIuMJJA	-17.4481
SIuUJMA	-17.4482
JFABAAB	-17.4484
MAcZ	-17.4485
SIsVAAAAAI	-17.4499
SImEJDA	-17.4504
wkWE	-17.4504
SIHG	-17.4516
QccB	-17.4521
wAATWn	-17.4528
ugEAAA	-17.4572
JMgAAAB	-17.4576
EiJtCT	-17.4581
AABMD	-17.4582
RIukJ	-17.4586
lEJL	-17.4598
TIuEJOA	-17.4625
EAPlMZ	-17.4649
SImUJEg	-17.4667
JCACAAB	-17.4669
AQYk	-17.4673
BJaf	-17.4685
SItEJB	-17.4691
wEAAABIi	-17.4697
AMAAEiJ	-17.47
QBAABIi	-17.4712
GZEiR	-17.4714
SMfA	-17.4727
AGAABIi	-17.4738
khjyU	-17.4743
vCSIAAAA	-17.4746
QkSAQAA	-17.4751
wcUAAE	-17.4772
EyJjCT	-17.4775
BAAASAH	-17.4779
JJADAAB	-17.4784
yLtCR	-17.4801
AAAATIt	-17.4802
wAATAO	-17.4805
AAESJ	-17.4815
hpyeEAAAB	-17.4821
JCh	-17.4838
EiNBA	-17.4846
FMcl	-17.4861
MAcJ	-17.4868
IlUJO	-17.4878
RCQo	-17.4879
SImEJEg	-17.4883
VCSY	-17.4889
hIiYwk	-17.4896
DAABIiYQk	-17.4904
QAATAH	-17.4907
iLnCR	-17.4908
SDnBSA	-17.4928
EwXl	-17.4934
wkeAEAA	-17.497
wkgAAAA	-17.4973
hMl	-17.4973
BQAAAAAPt	-17.4977
sHFAAB	-17.5005
EJMA	-17.5012
SPfY	-17.5017
BAiD	-17.5035
ARDn	-17.5043
TQHC	-17.5046
PtlQk	-17.5061
SGlMJ	-17.5086
iDOAB	-17.5093
TIuMJLg	-17.5103
LQAAAAB	-17.5111
kgPQ	-17.5114
TIuMJBA	-17.5125
QkuAYAA	-17.5132
JGAGAA	-17.5165
AAPhH	-17.5183
JGgCAAB	-17.5185
QkyAIAA	-17.5205
SIucJGA	-17.5223
EjHB	-17.5225
QkqAYAA	-17.5234
QkUAIAA	-17.525
TIuUJDg	-17.5283
iLbCQ	-17.5307
TIuMJCg	-17.5308
TGlUJ	-17.5319
ATIs	-17.534
JLgEAAB	-17.5345
AIAoA	-17.5345
xfnvw	-17.5346
AUAAEgB	-17.5346
AAATAO	-17.5348
EQPR	-17.5374
AAADp	-17.5382
QsYE	-17.5417
IAzUAAAAA	-17.5425
iLhCSQAAAA	-17.543
otEJ	-17.5444
ImUj	-17.5466
gBAACL	-17.5484
SImEJPA	-17.5491
QkyAEAA	-17.5493
hCSIAAAA	-17.5498
wkUAEAA	-17.5498
AQAAAEi	-17.5514
wkYAEAA	-17.5516
IjQw	-17.5519
IAcFI	-17.5522
EiLNQAAAABIi	-17.5525
ANgAA	-17.5527
QkIAMAA	-17.5538
gAAi	-17.5553
AABIjb	-17.5557
gDAABIA	-17.5566
ItMJN	-17.5583
wkKAIAA	-17.5592
EHHA	-17.5594
iLPQAAAAC	-17.5599
AUiD	-17.5604
JBADAAB	-17.5607
TAHJ	-17.5609
gDtCQ	-17.5614
EkBx	-17.5619
LoBAAAA	-17.5639
AQAATIm	-17.5664
IiUQko	-17.5668
OcIPj	-17.5678
JIhIi	-17.5687
wkIE	-17.5688
wkQAUAA	-17.57
EyLrCT	-17.5738
IgYQk	-17.5761
QkWAIAA	-17.5777
gDRCR	-17.5778
hCRAAQAA	-17.5784
AABJx	-17.5787
ILgYA	-17.5794
EiJvCS	-17.5794
yLnCQ	-17.5801
AADGB	-17.5828
iLNQAAAAC	-17.5829
gDRCQ	-17.5842
LjQT	-17.585
Pvo	-17.5851
SLq	-17.5853
RIuc	-17.5853
AQAAEyJ	-17.5855
JKgFAA	-17.5856
RSC	-17.5861
gDjCQ	-17.5863
gzoAd	-17.5871
AIAAEyN	-17.5876
SIuMJHg	-17.5906
SIuMJNg	-17.5911
MAcB	-17.5916
//////9/	-17.5918
IAdd	-17.5923
QkeAIAA	-17.5936
SImMJJA	-17.5942
AgAAQQ	-17.5955
qBQB	-17.5962
MYAA	-17.5968
KjQw	-17.5972
BQAAAAC	-17.5979
jRz	-17.5987
MHgB	-17.6007
wkyAEAA	-17.601
mQccE	-17.6022
tJAAA	-17.6051
SIsNAAAAAEiJ	-17.6066
AQAASIt	-17.6078
SAHISA	-17.6084
EyLtCR	-17.6085
TIuMJPg	-17.6089
mRIl	-17.6098
JGACAAB	-17.61
SIsFAAAAAIsAiY	-17.6133
iQUAAAAA	-17.6134
yLdCQ	-17.6142
gDhCR	-17.6146
JGADAA	-17.6157
TAOsJ	-17.6166
RCRo	-17.6189
QcYB	-17.6198
BNie	-17.6198
LjRT	-17.6227
AABIaY	-17.624
ScHiB	-17.6253
IiUQku	-17.6254
ItEJD	-17.6256
EiJRCSo	-17.6259
wkwAEAA	-17.6268
NAct	-17.6272
BAAATIu	-17.6276
AAAATWn	-17.6283
CAACJ	-17.6311
lcJI	-17.6313
ZCgzx	-17.6319
mRIm	-17.6328
AMAAEyJ	-17.6338
SIuMJKA	-17.6359
iJBQAAAAB	-17.6376
gAASWv	-17.6404
gzgAd	-17.6419
IjRS	-17.6439
lBi	-17.6445
SAOEJKA	-17.6446
JLgCAAB	-17.6454
SIsFAAAAAGaJ	-17.6455
SItEJH	-17.6456
AABFMd	-17.6465
tCSoAAAA	-17.6474
QAATQH	-17.6488
KjQy	-17.6492
YAgAASI	-17.6494
SIuEJCA	-17.6495
Ptlwk	-17.6501
MaUQk	-17.6502
AvCR	-17.6507
QksAYAA	-17.6511
JBACAAB	-17.6511
EAABIiYQk	-17.6515
RYXk	-17.6534
JHgDAAB	-17.6536
kyLFQAAAA	-17.6542
ItMJH	-17.6543
JOBIi	-17.6549
JPBIi	-17.6563
EyJlCR	-17.6565
gDdCS	-17.6574
yLrCS	-17.6575
AABIAchI	-17.6575
JMh	-17.6576
RImcJ	-17.66
EwDRCT	-17.66
QksAMAA	-17.6604
NAch	-17.661
SAHKSGn	-17.6616
TQHL	-17.6621
yLLQAAAA	-17.6642
ItUJC	-17.6643
uAoAAE	-17.6645
EiJtCQ	-17.6646
SIstAAAAA	-17.665
LRCQ	-17.6656
AHAABIi	-17.6658
IKd	-17.6664
oAwAASI	-17.6677
JFgGAA	-17.6684
QcYA	-17.6689
SIuEJPA	-17.6698
SImEJKA	-17.6707
JOgBAAB	-17.6714
JFgEAAB	-17.6718
PlgsA	-17.672
JjV	-17.6748
IjQT	-17.675
oAgAASI	-17.675
eGkAAE	-17.6759
yLnCR	-17.6762
SIuEJEg	-17.677
SImEJGA	-17.6773
3//4	-17.6787
Ptkwk	-17.6793
IjYQI	-17.6796
AACLhCS	-17.6797
CgDw	-17.6806
JCADAAB	-17.6807
hNAd	-17.6826
AABIAdBI	-17.6827
SIlUJH	-17.6839
IAchI	-17.6852
SIuUJOg	-17.6861
iJhCQ	-17.687
BAAASGn	-17.6873
JOADAAB	-17.6874
BIibwk	-17.6894
ZpBIi	-17.6895
hCTwAQAA	-17.6896
SIuMJDA	-17.6912
EmDx	-17.6931
SAHQS	-17.6944
gAAQY	-17.6947
iJBQAAAABIi	-17.6953
SIlUJF	-17.6953
hdsPh	-17.6956
TIuUJEA	-17.6963
gDgAD	-17.6985
gDvCS	-17.7002
AwAASY	-17.7004
QkkAIAA	-17.7005
IAfpI	-17.7014
QkyAUAA	-17.7017
AAAASGn	-17.7019
MaVQk	-17.7024
hCSwAgAA	-17.7027
AgAATIm	-17.7029
IjTS	-17.7033
nCSI	-17.7035
TItEJJh	-17.7043
pIiVQk	-17.7055
mZEi	-17.7057
AIAAFtBXEFd	-17.7065
JKgDAAB	-17.7066
JMac	-17.7089
QkQAQAA	-17.7107
wkWAEAA	-17.7114
kgPv	-17.712
AVQAA	-17.7126
JIixUAAAAA	-17.7138
EiNBE	-17.7139
kkPT	-17.7147
TItcJIh	-17.7151
EyLvCS	-17.7166
IlEJE	-17.7173
JHgFAA	-17.7174
AUiJ	-17.7188
SAHHS	-17.7189
AgAARI	-17.7197
SIuUJAg	-17.7208
BgAASAH	-17.726
QkIAIAA	-17.7295
TAHAS	-17.7304
AkAAEgB	-17.7306
MAcd	-17.7331
QkaAYAA	-17.734
lCTQAAAA	-17.735
IkVAAAAA	-17.7356
CAkAAE	-17.736
SIuMJAA	-17.7362
hCRgAgAA	-17.7363
wkUAIAA	-17.7375
bNQJA	-17.7377
IOcpID	-17.7393
JIgCAAB	-17.7394
wkYE	-17.7402
hMB	-17.7405
TItMJLB	-17.7405
Ptpwk	-17.7406
QkqAUAA	-17.741
IlcJL	-17.7412
QkSAIAA	-17.7422
JFgCAAB	-17.7431
yxoAAE	-17.7445
EiNBM	-17.7446
IXAd	-17.7463
CAABIac	-17.7463
EiLTCSQ	-17.7483
AAAAARA	-17.7488
ESJy	-17.7493
AABmLg	-17.7494
EyLvCQ	-17.7498
TIuUJKg	-17.7526
AABEO	-17.753
Fhdt	-17.7548
AABIiXwk	-17.7551
SIlMJK	-17.756
wEAAA	-17.7563
SIucJIg	-17.7571
AEiBhCT	-17.7573
EkBwE	-17.759
mQYO	-17.759
AAEEPt	-17.7592
AEiBhCQ	-17.7635
XCSI	-17.7648
JNACAAB	-17.7648
QkuAUAA	-17.7681
QkqAMAA	-17.7684
gAATAO	-17.7693
TIuEJJg	-17.7697
SIkFAAAAAE	-17.7698
AAEQPt	-17.7707
hCSQAAAA	-17.7715
JBB	-17.7716
RCTo	-17.7743
QAASIFEJ	-17.7745
MdK	-17.7756
yLHQAAAABMi	-17.7758
AGAABIA	-17.7759
QkmAMAA	-17.7761
TIucJDA	-17.7773
AAAARIu	-17.7775
JNABAAB	-17.7783
AIAAElp	-17.7788
SImMJKg	-17.7799
hdIPh	-17.7803
yLJQAAAAB	-17.7811
TANcJ	-17.7832
Elr	-17.7839
EgDTCT	-17.7852
QkQE	-17.7856
yLrCT	-17.786
MAch	-17.7864
QccG	-17.7878
ZkLHB	-17.7879
QkQAMAA	-17.7879
EiNT	-17.7886
iLXCR	-17.7937
SImEJHg	-17.7941
ItsJN	-17.7943
ABAACJ	-17.7952
gDdCT	-17.7963
AQBQA	-17.7967
TIuEJJA	-17.7971
AwAASWn	-17.7971
ZsdF	-17.7984
JKgGAA	-17.7989
SAOEJCg	-17.7995
FMdJ	-17.8001
SIuUJBg	-17.8018
Jwes	-17.8019
lCTwAAAA	-17.802
TItMJJB	-17.8021
hCRIAgAA	-17.8032
SAHQSI	-17.8042
QkSAYAA	-17.8055
EyNF	-17.8062
hCRYAgAA	-17.8069
TQHI	-17.807
AEAAESL	-17.8075
JBh	-17.8086
JBgDAAB	-17.8098
JGgEAAB	-17.8129
SIuMJDg	-17.8133
ALABAE	-17.8134
PtpQk	-17.8142
IhMJ	-17.8173
ZBxw	-17.8177
AQAARIn	-17.8178
MTieT	-17.8179
MTjfRn	-17.819
BxoQ	-17.8202
DmMJ	-17.8203
SAOEJKg	-17.8204
wkaAIAA	-17.8204
SAHQSIkFAAAAA	-17.8206
EyJjCS	-17.8206
3///9	-17.8208
AABIAchIi	-17.8209
gDnCT	-17.8217
iJtCS	-17.8217
SAHyS	-17.8225
kFAAAAA	-17.823
YEC	-17.8233
wEwBAE	-17.8239
GZDi	-17.8248
kgBy	-17.8252
wkcAUAA	-17.8254
IPBA	-17.8257
ItMJD	-17.826
wAYAAE	-17.8266
QkkAUAA	-17.8273
EiLLQAAAA	-17.8279
GaDOQ	-17.8289
gDtCR	-17.8292
QkcAQAA	-17.8298
EyJlCT	-17.8313
gDlCQ	-17.8313
QkSAUAA	-17.8315
wkGAIAA	-17.8317
iLhCSwAAAA	-17.8335
JBgGAA	-17.8336
QlgAA	-17.8356
EFwMA	-17.836
IjTQ	-17.8369
SImEJAg	-17.8375
IOdhID	-17.8385
AAEiLh	-17.839
QAASIGEJ	-17.8405
JjCS	-17.8408
IlUJI	-17.8409
kiNN	-17.8429
CxgQ	-17.8436
hjyEi	-17.8449
7//8	-17.8456
AAAAAEjH	-17.8465
QkGAMAA	-17.8466
EgDVCT	-17.8485
wkOE	-17.8492
SIlEJFh	-17.8499
FIiYQk	-17.8499
hAQAA	-17.8511
cFAAAAA	-17.8513
hfYPl	-17.853
EyJhCT	-17.8533
AkiD	-17.8534
AAAPto	-17.8541
BIiZwk	-17.8543
xOL	-17.8546
icLr	-17.855
hJac	-17.8554
hJAd	-17.8562
IuEJH	-17.8579
EmNF	-17.858
EiJvCQ	-17.8585
Mae	-17.8586
FQAAAAC	-17.8589
QkyAQAA	-17.8593
IAoAAE	-17.8606
JjQQ	-17.8615
JGABAAA	-17.8632
BAAASWn	-17.8632
QkMAMAA	-17.8635
JJAEAA	-17.865
JPgCAAB	-17.865
DQDAB	-17.8656
SYM	-17.8683
QkCAMAA	-17.8688
JLABAAB	-17.8689
BxON	-17.869
iDOgB	-17.8705
BgDsA	-17.8714
ADAAC	-17.8716
hCQYBgAA	-17.8725
QkcAYAA	-17.8728
Lgzz	-17.8771
icG	-17.8773
hIAd	-17.8776
JAADAAB	-17.8784
SImEJOA	-17.8784
fQABIi	-17.8785
QkEAMAA	-17.8792
QkMAUAA	-17.8799
oAQAASI	-17.88
AABIAdBIi	-17.8834
JKBMi	-17.8838
SGO	-17.8838
TItcJJB	-17.884
TAMNAAAAA	-17.8851
JHgCAAB	-17.8862
RCTI	-17.8864
QkkAMAA	-17.8866
SYHG	-17.8873
RYTb	-17.888
ASGnA	-17.8907
3//2	-17.891
SImEJGg	-17.8913
hCQAAgAA	-17.8915
wkMAIAA	-17.8929
yLHQAAAAA	-17.8935
SJlJ	-17.8936
SIucJJA	-17.8937
SItUJN	-17.8937
MAeh	-17.894
AExp	-17.8942
IAdBIiYQk	-17.8945
JNBIi	-17.8951
ZscB	-17.8952
vCSwAAAA	-17.8958
//85	-17.8958
EnHA	-17.8969
SIlMJI	-17.8972
TQHY	-17.8978
SImMJFA	-17.898
hCSgAQAA	-17.8989
EiJRCSY	-17.8995
IuEJLA	-17.9004
wkEAMAA	-17.9006
gAASAH	-17.9009
iYSGn	-17.9019
jHh	-17.9038
QkcAUAA	-17.9048
JIiZQk	-17.9049
JhCT	-17.9052
BMjS	-17.9054
JFAEAAB	-17.9056
dIiYQk	-17.9058
KjZ	-17.9073
SIuUJFg	-17.9079
TIuMJMA	-17.9102
wkWAUAA	-17.9114
IlcJK	-17.9116
kxpw	-17.9118
wkkAMAA	-17.9146
xwABAAAA	-17.9149
JMAFAAB	-17.9167
JPgDAAB	-17.9174
wkQAIAA	-17.9181
cHhB	-17.9184
wkeAMAA	-17.9192
JLgFAA	-17.9201
EyJtCT	-17.9204
ZscC	-17.9215
QkSAMAA	-17.9221
EiNBN	-17.9233
AAAxyU	-17.925
fCSo	-17.9251
QkAAQAA	-17.9257
JDgFAAB	-17.9272
QkKAUAA	-17.9276
SIuMJPg	-17.9276
hCSAAgAA	-17.9286
JjTw	-17.9292
AGZB	-17.9299
JHAFAA	-17.9311
EiLVCSQ	-17.9323
SIuUJMg	-17.9324
CIh	-17.9324
hJaf	-17.9327
JweU	-17.9347
hWz	-17.9362
QLYAA	-17.9374
TIuEJMA	-17.9382
SIuUJCA	-17.9398
xXlu	-17.941
QkgAUAA	-17.9412
SGtEJ	-17.9421
hdIPlc	-17.9423
SIuUJDA	-17.9429
IAgAASI	-17.9432
QkuAMAA	-17.9451
SIuMJMg	-17.9452
EiJRCTQ	-17.9468
FhdJ	-17.947
ItEJF	-17.9475
QkiAUAA	-17.9499
AEAAAAPh	-17.9517
SImEJMA	-17.9517
TItkJP	-17.952
JAACAAB	-17.9538
Jwec	-17.9541
xOQAA	-17.9561
TIuEJIg	-17.9564
vCSYAAAA	-17.9569
yLpCS	-17.9588
EyLBQAAAAC	-17.9589
BNAd	-17.9611
KjRQ	-17.9612
JNgBAAB	-17.9615
SImUJJA	-17.9616
AmBwA	-17.9617
EwDjCS	-17.9624
IgFAAAAA	-17.9625
AABIgUQk	-17.9628
EiNBL	-17.9633
JVCQ	-17.9639
mgzx	-17.9646
QkoAUAA	-17.9647
IlMJE	-17.965
EnHB	-17.9654
SIuUJPA	-17.9656
AAAAARIg	-17.9657
wkCAIAA	-17.9659
IlUJM	-17.9664
TIuEJLg	-17.9674
KjYQ	-17.9683
JBAFAA	-17.9691
AwAASGn	-17.9704
JAcB	-17.9705
DQAASI	-17.9716
SAOEJNg	-17.9729
QkAAYAA	-17.9732
YlEJ	-17.9737
AwAASo	-17.9764
BIiXwk	-17.9767
gDVCS	-17.9774
JLAFAA	-17.9775
TIukJKg	-17.9786
AEAAEyN	-17.9787
SImMJAg	-17.9792
iLrCR	-17.9797
AAABIu	-17.9809
JFAFAA	-17.9813
EiNBB	-17.9816
wDBQAAAAB	-17.9825
JIACAAB	-17.9834
ItMJE	-17.9842
hCSAAQAA	-17.9846
JjYQ	-17.9874
TIuEJNg	-17.9897
JIADAAB	-17.99
QkUAYAA	-17.9907
SIucJPA	-17.9908
QkmAQAA	-17.9908
IaXwk	-17.9914
OcEPj	-17.9916
ACAKA	-17.9926
LGsAA	-17.9929
yAMAAE	-17.9934
Ptmwk	-17.9941
JMAEAAB	-17.9946
BAABIiUQk	-17.9958
GEIuAU	-17.9964
SIlMJM	-17.9967
BwAASIu	-17.9969
SIucJJg	-17.9983
hJAc	-17.9999
IaUwk	-18.0001
AAAAAIk	-18.0001
xwEiD	-18.0006
PHwBIi	-18.0006
AIAAEyJ	-18.0015
AEAAEhpw	-18.0022
ScHhB	-18.0026
QkWAQAA	-18.003
EPr	-18.0032
wkYAIAA	-18.0033
TIuUJFA	-18.0033
SIuMJGA	-18.0039
yEyL	-18.0042
AOgB	-18.0057
IaXQk	-18.0064
hCQIAQAA	-18.0074
AwAATIu	-18.0077
SIuUJGA	-18.0078
iRUAAAAA	-18.0079
IAcJIi	-18.0089
EJEg	-18.0102
AQAAEyN	-18.0104
hECAAB	-18.0119
yNDQAAAAB	-18.0121
JRCT	-18.0126
HLwAA	-18.0127
SMHgD	-18.0135
iJnCR	-18.0138
KjQR	-18.0141
IlUJP	-18.0161
JAgGAA	-18.0165
SItUJC	-18.0167
TIucJIA	-18.0168
SItUJH	-18.0174
SIuMJMA	-18.0177
Mdt	-18.0192
wkEAIAA	-18.0194
SAHISI	-18.0198
JMgEAAB	-18.021
SImMJNA	-18.0214
iJvCR	-18.026
QksAUAA	-18.0279
EqL	-18.0287
JAgDAAB	-18.0292
SIuV	-18.0309
AtgAA	-18.0321
IjQUAAAAA	-18.0325
JjRQ	-18.0327
AAABmg	-18.0333
EAAAAAAAx	-18.0343
mgzoA	-18.0344
uQBAAB	-18.0356
GbHh	-18.0361
SAOEJMg	-18.0383
SIucJLg	-18.0393
EiJRCTg	-18.0406
