<unk>	0
<s>	0
</s>	0
0	-3.01522
AAAAAAAAAAAAAAAA	-3.18393
4	-3.48544
5	-3.91466
7	-4.00328
1	-4.06623
8	-4.11167
+	-4.15632
A	-4.19461
/	-4.20462
D	-4.27154
9	-4.35519
w	-4.49011
3	-4.5469
AAAAAAAAAAAAAAA	-4.61306
6	-4.62474
2	-4.63433
N	-4.8241
g	-4.84426
f	-4.85466
v	-4.96711
+2	-5.07849
J	-5.08924
////	-5.11788
//	-5.13776
I	-5.17507
C	-5.20211
B	-5.25663
P	-5.31166
Y	-5.3837
i	-5.38389
k	-5.3904
M	-5.46292
E	-5.46979
QAAAAAAAAAAAAAA	-5.5026
Q	-5.50405
W	-5.55001
F	-5.55151
c	-5.62856
+3	-5.64592
X	-5.65388
AC	-5.67029
AAAAA	-5.69244
AAAAAAAAAAAEAAAA	-5.71125
50	-5.78821
U	-5.83389
x	-5.87725
BAAAAAAAAAAAAAAA	-5.92062
AAAAAAAAAAEA	-5.9576
▁	-5.97015
IBAQAA	-5.97019
VMRg	-5.97019
PgABAAAA	-5.97026
s	-6.0565
=	-6.06267
G	-6.13558
H	-6.13743
AAAA	-6.13749
///	-6.14123
o	-6.1503
y	-6.18581
V	-6.21125
///9	-6.21926
MX	-6.24869
O	-6.25926
VidW	-6.32622
BAAAAAwAAAAAAAAA	-6.34508
xMS	-6.37477
AAAAAAAAAAAAAAAC	-6.37761
bnR	-6.3827
Ii	-6.3828
///8	-6.403
gMT	-6.4037
EuNC	-6.40428
SI	-6.42005
z	-6.42556
YnVudHU	-6.42601
Z	-6.47367
///0	-6.47523
++	-6.50013
S	-6.53665
j	-6.53929
L	-6.54448
d	-6.54794
K	-6.55655
b	-6.58437
AA	-6.58537
AAAAAAAAAA	-6.59304
AAAAAAAAACwAAAA	-6.61727
l	-6.62636
a	-6.62692
T	-6.62837
EjB	-6.657
p	-6.65887
h	-6.66063
wg	-6.66064
R	-6.66325
+/	-6.68237
n	-6.69531
AAAAAEAAAAAA	-6.71609
m	-6.71662
e	-6.72154
+//9	-6.76045
7//	-6.7678
t	-6.78838
jb	-6.78903
EAAAADAAAAAAAAAA	-6.78959
ic	-6.82079
AAAAAAAAAAL	-6.82451
///+	-6.84262
Qk	-6.88011
ZGF	-6.89297
ub	-6.89886
AAAABAAAA	-6.90017
AAAAABcAAAA	-6.90905
YnN	-6.91373
AAAAAQAAAAYA	-6.91807
hYgA	-6.9184
AAAAAAAAAAEQAAAA	-6.91893
AuZ	-6.91992
Fjaw	-6.92016
nJh	-6.92026
tZW	-6.92034
RlL	-6.92037
WhfZ	-6.92052
zdG	-6.92054
dOVS	-6.92057
bWU	-6.92065
cnR	-6.92097
zaH	-6.92098
dAAu	-6.92101
YQAu	-6.92104
udGV	-6.92108
+//8	-6.92312
r	-6.92522
zAC	-6.92589
IAAAAAwAAA	-6.93514
u	-6.94016
wk	-6.94168
AAAAAAAAAJQAAAA	-6.9436
cAAAAAQAAAD	-6.94993
AAAAADUAAAAB	-6.95024
AAAAAAAAAAAAAAAB	-6.95954
q	-6.98662
elIAA	-6.99868
XgQARsMBwiQAQAA	-6.99869
AAAAAQAAAAAAAAAB	-7.00847
7//0	-7.00908
dSA	-7.01239
EgB	-7.01687
dTF	-7.01841
gKF	-7.01912
MjI	-7.01928
DQzo	-7.01942
uMDQpIDExLjQuMAA	-7.01955
LjAt	-7.01978
AAAAAAAAAAs	-7.02201
Pt	-7.04961
gB	-7.06496
21	-7.06873
AAAAAAXp	-7.0751
SAAF	-7.07516
YW	-7.07528
DOiA	-7.07609
oVWJ	-7.07611
IDExLjQuM	-7.07614
wNCk	-7.07617
xdW	-7.07624
yMi	-7.07675
BAAAAAAAAAAE	-7.09804
KSA	-7.10086
tc	-7.10488
ZS	-7.11308
xfj	-7.1181
LTF	-7.11825
IyLjA	-7.11917
ChV	-7.12033
SA	-7.12863
ud	-7.13316
ZXh	-7.13858
DAEd	-7.13893
EAAAAAAAAAAQ	-7.14124
AAAAAFwAAAA	-7.14226
RydGF	-7.14274
LnNo	-7.14275
kYXRh	-7.1428
lbn	-7.14281
vbW	-7.14372
UuR	-7.14393
vdG	-7.14405
FtZ	-7.14407
mcm	-7.14409
QALm	-7.14412
VLX	-7.14415
NrAC	-7.14416
UgAB	-7.14423
AAAAAAAAAARAAAAA	-7.14428
AAAABAAAABgA	-7.14433
laF	-7.14456
gAAAADAAAA	-7.14463
AAAAABwAAAABAAAA	-7.14487
UAAAAAAAAAAF	-7.14492
AAAAEAAAACAAAAA	-7.14573
Eg	-7.14744
QQ	-7.14918
AAAAAQAAAA	-7.15368
AAAAAIAAAAA	-7.15912
iAC	-7.16232
sAL	-7.16258
LnRleHQ	-7.16411
RhY	-7.16717
HTlU	-7.16732
mVoX	-7.16737
AAubm	-7.16737
tbWV	-7.16739
LmRhdGEALmJzcwAu	-7.16805
hzdH	-7.16806
YWIA	-7.1685
ZyY	-7.16958
AAAAAAAAAABEAAAA	-7.16973
AAAAAHAAAAAEAAAA	-7.1698
EAAAAG	-7.16993
XAAAAC	-7.17034
AAAAANQ	-7.1754
AAAAAQAAAAIAAAA	-7.17842
wBHQ	-7.17849
AAAAAAAAAlAAAAA	-7.18049
MALm	-7.18606
wAAAA	-7.19702
AAAAEAAAAAAAAAA	-7.19728
lAAAAAAAAAAAAAAA	-7.22028
AAAAAAAAACUAAAA	-7.22996
AAAAAgAAAAAAAAAA	-7.23145
EAEbDAcIkAEAAB	-7.23251
AAAAAEAAAAAAAEAA	-7.23454
EiJ	-7.24047
///4	-7.25444
eBABGwwHCJABAAA	-7.26728
29	-7.28266
AAAAQAAAAAAAAAA	-7.31139
IY	-7.33251
AD	-7.3534
EAAAAAAAAA	-7.36428
QAAAAMAAAA	-7.37023
AEAACAAHAFVIieWJ	-7.38949
AAAAPwAAAAAAAAA	-7.39322
AAAAAAAAAAAgAAAA	-7.41455
AAAAAAAAALAAAAA	-7.44939
ID	-7.4651
+//+	-7.48182
ZF	-7.4862
QAAAAMAAAAAAAAA	-7.50247
PH	-7.50263
AAA	-7.51847
Ei	-7.53309
AAAAAgAAAA	-7.54411
AAAABAAAAAAAAAA	-7.54415
Ig	-7.56407
EAAAAAAAAAAAAAAA	-7.60731
EAAAAAAAEAACAAHA	-7.61068
AFAAAAAAAAAAB	-7.65087
RA	-7.66451
SDnCSA	-7.67277
AAAAAMAAAAAAAAAA	-7.6782
MAAAA	-7.68638
AQAAAAAAAAAAAAAA	-7.70295
iJ	-7.70837
cMAR	-7.71621
AAAAAMAAAA	-7.726
AAAAFAAAAAAAAAAB	-7.73478
dF	-7.74052
SItF	-7.74225
hj	-7.74767
7//4	-7.76291
EAAAA	-7.77239
OcJID	-7.77258
uc	-7.78084
CD	-7.79793
HAAAABwAAAAAAAAA	-7.80991
AABQAAAA	-7.81208
QA	-7.81499
wB	-7.82138
BD	-7.82485
EgBwEgB	-7.82491
gAAAAAAAAAAAAAAA	-7.8269
AAAAAQAAAAAAAAA	-7.82903
99	-7.83618
AAAAOAAAAAAAAAA	-7.84713
AAAuc	-7.85321
/8	-7.85871
FAAAABwAAAAAAAAA	-7.8674
TI	-7.86748
32	-7.87053
BIi	-7.87341
QAAAAMAAAAAAAAAA	-7.88068
wAAA	-7.88938
XA	-7.91253
AAAAAEAAAAD	-7.91837
wW	-7.92323
IA	-7.92587
AAABAAAAAAAAAAA	-7.93366
ED	-7.95108
YuDx	-7.95362
bA	-7.95531
QAAAAAAAAA	-7.96794
SIt	-7.96889
ItF	-7.97352
76	-7.99132
Xw	-8.00579
Vw	-8.02607
aF	-8.03666
wAAAAAAAAAAAAAAA	-8.04026
AB	-8.04206
EA	-8.04524
LjAAAAA	-8.06391
Il	-8.08105
Mi	-8.08771
Bdw	-8.09815
SItV	-8.10462
Pv	-8.1282
79	-8.13457
Zm	-8.13691
SIu	-8.13855
Zg	-8.15312
AAAACAAAAAAAAAA	-8.15544
IhF	-8.17071
Uw	-8.18091
XQ	-8.18188
SGP	-8.1855
33	-8.18798
AAAAD	-8.1917
UQ	-8.19752
Xg	-8.2002
Ug	-8.20409
IB	-8.20574
UA	-8.20602
mg	-8.21048
MAAAAAAAAAAAAAAA	-8.21078
Ehj	-8.22134
Ia	-8.22147
DnCD	-8.24246
SIlF	-8.24525
LjA	-8.24966
Bg	-8.25328
AAAAAAAALAAAAA	-8.25387
hIi	-8.25887
jB	-8.26562
Dx	-8.27758
+///	-8.2958
RQ	-8.30016
QAA	-8.30233
GA	-8.30255
AAAAAAAAAAwAAAAA	-8.32026
khj	-8.32689
gH	-8.33844
LjAAAAAAAAA	-8.35345
RY	-8.35935
SP	-8.36136
Re	-8.36207
XAD	-8.3721
Rc	-8.38058
RI	-8.3843
AAEAAAAAAAAAA	-8.38728
CAAHAFVIieVIiX	-8.39214
AAAAAABQAAAA	-8.40219
Ag	-8.40525
SIN	-8.41292
kF	-8.41617
BA	-8.41724
mZi	-8.41836
Rd	-8.42462
VY	-8.42483
YAD	-8.43531
wAAAAAAA	-8.4459
Rf	-8.44781
Xo	-8.45023
TA	-8.45195
oAAAAAAAAAD	-8.45245
9//9	-8.45303
JD	-8.46127
VwA	-8.46548
AAAAAAABAAAAAAAA	-8.46936
ZoN	-8.47078
APt	-8.47121
AQAA	-8.47201
aV	-8.47348
Rb	-8.47478
JIY	-8.47876
UAAAAHAAAAAAAAAA	-8.47947
DAAAAAAAAAAD	-8.48186
AAAAAAAAAAB	-8.48287
AAAAAOgAAAAAAAAA	-8.48389
AAAAAAAA	-8.48495
///2	-8.48602
AAAAHgAAAAAAAAAM	-8.48619
ItV	-8.4923
Cg	-8.50105
AgAAAAAAAAAAAAAA	-8.50389
/////	-8.5042
MA	-8.507
AAAAAEEOEIYCQw	-8.5072
GY	-8.51247
AAAAAA	-8.51563
XY	-8.51688
//9	-8.52701
ZV	-8.53526
dV	-8.55784
SIP	-8.56612
SQ	-8.56662
QAAAAAAAAAAAAAAA	-8.56797
wAA	-8.57284
AQ	-8.57352
AR	-8.57702
EQ	-8.58346
Ra	-8.58958
yA	-8.59357
IP	-8.59889
SIl	-8.60101
RZ	-8.60498
kiJ	-8.60879
GD	-8.61154
AQAAA	-8.61363
In	-8.62055
gL	-8.62375
AAAABAAAAAAAAAAE	-8.62599
wQ	-8.62659
QhgJDDQZ	-8.63829
VA	-8.6483
EiD	-8.67201
Vc	-8.67643
XI	-8.69379
JP	-8.69437
3//0	-8.69461
znCD	-8.69603
CA	-8.69778
QAAAAAAA	-8.70364
kjB	-8.70693
QB	-8.70722
WY	-8.71295
Zi	-8.71298
iD	-8.7139
Ww	-8.71562
FD	-8.71691
BX	-8.72507
ZjnCD	-8.73263
9//8	-8.73738
Vo	-8.73763
IAAAAAAAAAD	-8.74044
VQ	-8.74321
CQ	-8.74759
SAH	-8.75242
MD	-8.75429
AAAAAPgAAAAAAAAA	-8.75532
IPt	-8.75569
Vg	-8.7586
uAAAAAAAAAA	-8.76082
IlF	-8.7637
ZoO	-8.76778
Wo	-8.76953
Wg	-8.77031
kgB	-8.7729
Cw	-8.78593
EgPv	-8.78852
AAAAAD	-8.79584
VI	-8.80028
QD	-8.80051
EiLRfBI	-8.80462
SY	-8.8074
gAA	-8.81399
cAAAAHAAAAAAAAAA	-8.81571
QhgJDDQYD	-8.82336
KD	-8.82517
TIt	-8.82815
SInQSMHgAkgB	-8.83281
AAAAAPwAAAAAAAAA	-8.83296
Ej	-8.83367
Ew	-8.83498
xOJ	-8.83516
WQ	-8.83572
Ix	-8.83616
CQX	-8.8477
QY	-8.84983
EE	-8.85195
SAHQD	-8.85213
gPv	-8.85631
mD	-8.86269
BAAAA	-8.8691
7//2	-8.87402
AAAAAAACwAAAA	-8.87502
EiLVfhIi	-8.87509
3//	-8.87821
UY	-8.88352
QAAA	-8.89603
SC	-8.89716
Dwg	-8.90146
cAAAAHAAAAAAAAAB	-8.90409
UxQAAAABIi	-8.90416
Pj	-8.90508
VAAAAAEgB	-8.90581
fhAAAAAAA	-8.91387
BAAA	-8.91561
aD	-8.92093
SJ	-8.93147
RCT	-8.93184
gAAA	-8.9356
CJ	-8.94113
QAAAAcAAAAAAAAAB	-8.9441
Ve	-8.94481
AAAAAAAAAMgAAAAA	-8.94538
////6	-8.95261
/7//	-8.95649
IXAD	-8.95784
JIi	-8.96515
Ehp	-8.96546
iUQk	-8.96738
SIO	-8.96788
wAAAAcAAAAAAAAAB	-8.96907
AAAACAAAAA	-8.96938
SL	-8.96988
SD	-8.96993
wAAAAABQAAAA	-8.97423
UhQAAAABIi	-8.97511
BIY	-8.97552
WI	-8.97674
iY	-8.98069
SJh	-8.98117
lIY	-8.98205
PCD	-8.98266
SInQSMHgA	-8.98609
eF	-8.98616
AAAAAAgBAAAAAAAA	-8.98621
IlV	-8.98659
bCD	-8.98749
QAAAAAAAAAs	-8.98961
AQAAD	-8.9926
UwA	-8.99324
Uo	-8.99471
Gwg	-8.99675
AEAA	-8.99687
Xs	-9.012
TAD	-9.01308
iL	-9.01437
QAAAA	-9.01855
ZoP	-9.02253
HQ	-9.02492
AwAAAAAAAAAAAAAA	-9.02812
//6	-9.0293
AAAAAMMAR	-9.03227
WA	-9.03246
Xc	-9.03905
wkgPQ	-9.0394
Vf	-9.04094
oB	-9.0418
ImA	-9.0429
wIXAD	-9.04454
xw	-9.04538
fhAAAAAAADx	-9.04638
AAAAAAAAAIgAAAAA	-9.04797
nk	-9.04883
It	-9.04979
yJ	-9.04998
nQ	-9.05032
ZokFAAAAA	-9.05284
pIY	-9.05355
EAACAAHAFVIieVIg	-9.05536
AAAAAAAAs	-9.0555
mx	-9.05601
AEAAAAAAAA	-9.05627
MAAAAAAAAAA	-9.06111
SMHgA	-9.06211
aJ	-9.06388
SGnA	-9.06444
IO	-9.06635
JO	-9.07788
TQ	-9.08075
iEX	-9.08125
gBAAAA	-9.08176
ZolF	-9.08609
oP	-9.08772
IC	-9.09138
Bw	-9.09488
QYn	-9.1046
kg	-9.10492
HD	-9.10968
7//+	-9.11172
IlN	-9.11195
PtoV	-9.11269
TY	-9.11715
Va	-9.12588
XU	-9.12667
hIY	-9.1279
AAAAB	-9.12818
gAAAA	-9.13286
QQg	-9.13642
AgAA	-9.13736
MMAR	-9.13916
CFwA	-9.13954
dA	-9.14142
Qg	-9.14165
gp	-9.14275
YQg	-9.14765
MBwgA	-9.14922
BQ	-9.15038
iAUAAAAA	-9.15345
UE	-9.1588
RIi	-9.16119
GJ	-9.16224
Vd	-9.16237
QYP	-9.16496
AAAAAPAAAAAAAAAA	-9.1655
SDn	-9.16763
gPt	-9.17274
SMdF	-9.17279
oD	-9.17423
xg	-9.17739
AAAAABABAAAAAAAA	-9.1777
EyJ	-9.17801
ESJ	-9.17815
ZsdF	-9.18408
XM	-9.1851
Vb	-9.18802
YB	-9.18817
pIi	-9.18897
Xk	-9.18908
Ok	-9.19393
9//+	-9.19481
MEA	-9.20402
OD	-9.20455
gQg	-9.2065
GZmL	-9.20829
LD	-9.21378
AAAAAAAAAAH	-9.22059
QPt	-9.22562
EB	-9.22591
EiL	-9.22746
CL	-9.22775
AAAAQAAAAAAAAAC	-9.22796
Os	-9.22925
dB	-9.2298
BXEFdQV	-9.23235
oA	-9.2341
EgByA	-9.23716
Zok	-9.23795
AAAAABgBAAAAAAAA	-9.23934
AHQ	-9.23958
Ph	-9.2423
AEd	-9.24503
So	-9.2469
AJIAdBI	-9.24733
PtoU	-9.25031
PtpV	-9.25265
gHwk	-9.25521
ZIY	-9.25543
DYAAAAAAAAAD	-9.25655
cA	-9.25891
ZIi	-9.25906
AAAAAAAAAAS	-9.26197
AAAAAEAAAAAAA	-9.26553
AAAAACABAAAAAAAA	-9.27174
BID	-9.27873
wAAAAAAAAAAA	-9.27987
oQg	-9.28183
SIm	-9.28185
wQQ	-9.2822
wABQAAAA	-9.28245
iQUAAAAA	-9.28529
AAAAAAAAAJAAAAA	-9.29137
FIi	-9.29268
EiY	-9.29786
YA	-9.29993
eBABGwwHCJABAAB	-9.30035
gEAA	-9.30211
Hw	-9.30483
Ae	-9.30785
AwAA	-9.30789
AwHCAAA	-9.31272
SIkFAAAAA	-9.31963
TIu	-9.32105
YP	-9.32282
CAAA	-9.32893
XE	-9.33219
GaD	-9.33542
QIg	-9.33958
8//9	-9.34161
xwUAAAAA	-9.34268
eV	-9.34321
bC	-9.34324
FAAAAA	-9.34496
AAAAAAAAAOAAAAAA	-9.34554
SIk	-9.34571
hf	-9.34616
mLg	-9.34798
ZmL	-9.35047
QAAAAAA	-9.35298
IidBIAcBIAdBI	-9.35343
dIi	-9.35385
SYn	-9.35615
SGv	-9.35735
EAEbDAcIkAEAAE	-9.3585
EiLReBI	-9.36087
Ui	-9.36418
SJhIY	-9.36526
Ehr	-9.36624
xIi	-9.36802
sA	-9.369
WE	-9.36947
On	-9.37061
VU	-9.37077
MdF	-9.37254
ImE	-9.3741
Pr	-9.37451
AAABBDhCGAkMNBgJ	-9.37545
GaJ	-9.37651
iEW	-9.37743
TQH	-9.37746
BIidBIAcBIAdBI	-9.38292
AAAAAAAAADg	-9.38572
AIAA	-9.38818
IN	-9.38842
BI	-9.38922
id	-9.38944
EG	-9.39004
QTn	-9.39332
AAAAQAAAAAAAAAD	-9.39332
Ek	-9.39828
Uk	-9.39858
NIi	-9.40175
VZ	-9.40268
TDn	-9.4067
AABAAAAAAAAAAAg	-9.40674
EwB	-9.40931
Wc	-9.41087
SIuF	-9.41192
AAAAC	-9.41219
Ws	-9.41231
Vs	-9.41236
tF	-9.41252
InCD	-9.41344
Ad	-9.41469
FIY	-9.41629
RDn	-9.41831
UU	-9.42066
BB	-9.42318
RYn	-9.42451
RD	-9.42605
AAAABIAAAAAAAAAC	-9.4265
gwHCAAA	-9.42836
Om	-9.42978
UB	-9.43005
CQg	-9.43137
PtoX	-9.4339
AE	-9.43443
wEAA	-9.43676
mDx	-9.44431
mJ	-9.44487
wwHCAAA	-9.44609
APv	-9.44739
UiJ	-9.44952
SGn	-9.45093
Vk	-9.45124
AO	-9.45317
KB	-9.45397
DQg	-9.45485
Pto	-9.4555
AABIi	-9.45554
yg	-9.45655
fRAAA	-9.45755
/////8	-9.45863
ME	-9.46146
SAO	-9.4617
SQH	-9.4636
iYD	-9.46456
IOII	-9.46463
JIa	-9.46495
RIn	-9.46549
xgUAAAAA	-9.46612
AAAAAAAAAAG	-9.46662
Uhj	-9.46733
ANIAdBI	-9.46859
iQUAAAAAD	-9.47083
Ehpw	-9.47089
IkFAAAAA	-9.47188
///85	-9.47282
Ot	-9.47316
PtkX	-9.4744
JB	-9.47651
YAhMB	-9.47898
ojAVBDjCGBk	-9.4805
yL	-9.4807
VM	-9.48102
GYt	-9.48219
VE	-9.48249
Hy	-9.48258
AAAAi	-9.48357
AEAAA	-9.48504
Jg	-9.48517
TD	-9.48562
UI	-9.48601
zjCD	-9.48747
Ol	-9.48762
EPt	-9.48808
ZokFAAAAAA	-9.48825
SAHQ	-9.48907
cAAAAHAAAAAAAAAC	-9.48976
AAAAAAAAAAK	-9.4908
AAAAAAAAAAO	-9.49286
khr	-9.49532
BIg	-9.49628
3//4	-9.49825
ZseF	-9.50076
xkX	-9.50137
uA	-9.50366
gt	-9.50374
EU	-9.5038
IAdBI	-9.50921
AEAAAAAAAAAAAAAA	-9.51053
JI	-9.51092
DH	-9.51105
AADp	-9.51293
QIh	-9.51491
AAAAACgBAAAAAAAA	-9.51541
Ux	-9.51848
VwIhF	-9.5189
wHQg	-9.51998
lIi	-9.52024
EyL	-9.52073
QEAA	-9.52104
wC	-9.52298
Lj	-9.5236
ARIicJIi	-9.52578
iEQk	-9.52665
aN	-9.52672
iF	-9.52765
Pz	-9.52955
Qb	-9.52964
Wk	-9.53092
Lg	-9.53171
Vx	-9.53241
AAAAAQQ	-9.53478
QEAAAAAAAAAAAAAA	-9.53867
MB	-9.53932
Jwg	-9.54144
SAN	-9.54152
EQPt	-9.54237
hXj	-9.54342
SYP	-9.54347
/7//0	-9.54432
ASI	-9.54551
XoSItF	-9.54684
STn	-9.55398
MY	-9.55596
EiLVehIi	-9.56176
JM	-9.56229
VwIiF	-9.56238
TIn	-9.56739
Mf	-9.56849
TAH	-9.56858
BQAA	-9.56988
AAB	-9.57266
YFAAAAAA	-9.57294
Hg	-9.57326
kiL	-9.57385
wEAAAAAAAAAAAAAA	-9.57457
gEAAAAAAAAAAAAAA	-9.57479
bS	-9.57511
McB	-9.5771
At	-9.58192
DAcIAAAA	-9.58216
hp	-9.58394
eD	-9.58759
PtpU	-9.58769
eP	-9.58785
Ax	-9.58925
XC	-9.59135
iAUAAAAAD	-9.59387
tIi	-9.59739
AAAAAAAAAAAAAAAm	-9.59786
iIV	-9.60071
TYn	-9.60361
BXkFfw	-9.60474
jjCD	-9.60746
Zol	-9.60769
AAAAADABAAAAAAAA	-9.61067
Sg	-9.61109
WU	-9.61109
Rg	-9.61148
bw	-9.61161
uF	-9.61312
Im	-9.61406
hF	-9.61598
SAHASI	-9.61888
PtkW	-9.61992
hXz	-9.62222
wI	-9.62222
hVj	-9.62721
JL	-9.62755
JIg	-9.62814
IgFAAAAA	-9.62816
oHq	-9.62843
mA	-9.62964
wAAAAAAAAAA	-9.63315
ZN	-9.63338
nCD	-9.63532
uD	-9.63565
AdCD	-9.63592
IOGI	-9.63732
YPt	-9.63798
EAAAAAAAAs	-9.63902
cE	-9.63914
EGJ	-9.63977
QjwJCDhiOA	-9.64227
kQ	-9.64314
ZkSJ	-9.6445
UgB	-9.64474
MBwgAAC	-9.64633
PC	-9.6482
KJ	-9.64913
FB	-9.65116
HF	-9.65131
WM	-9.65425
uP	-9.65571
iXwk	-9.65685
Is	-9.65714
icIPt	-9.66043
kE	-9.66086
ZomF	-9.66197
To	-9.66289
tV	-9.66296
APh	-9.6645
QkF	-9.66508
ki	-9.66661
SIsE	-9.66875
hWz	-9.67383
PtlX	-9.67428
AMAA	-9.67442
bg	-9.67468
xgUAAAAAA	-9.67538
EO	-9.6755
Fi	-9.67625
BMi	-9.67817
AAAAAAAAAKAAAAAA	-9.68059
SAHCD	-9.68136
SIuV	-9.68149
AQAAi	-9.68416
AAAB	-9.68444
aP	-9.68689
7///8	-9.68884
DwAAAAAAAAAD	-9.68896
cP	-9.68897
AAD	-9.68912
wDp	-9.69059
hWj	-9.691
GYF	-9.69129
SAHQSI	-9.69348
jVD	-9.69673
VAAAAA	-9.69696
QR	-9.69759
khp	-9.69881
EgF	-9.70467
oAA	-9.70571
dD	-9.70643
RCQ	-9.70805
AAAAADgBAAAAAAAA	-9.70863
SAHID	-9.71111
qAAAAAAAAAA	-9.71182
Ow	-9.71399
BE	-9.7145
qD	-9.71473
OA	-9.71836
gF	-9.71908
dQ	-9.71961
nr	-9.72004
SAHwD	-9.72054
iVwk	-9.72111
IiQUAAAAA	-9.7233
AAAAAAAAAPgAAAAA	-9.72362
DHS	-9.72674
SIn	-9.72827
IAQAAAAAAAD	-9.72852
EiJRfhIi	-9.72895
QwHCAAA	-9.73011
RAAAABwAAAAAAAAA	-9.73049
JK	-9.73056
KA	-9.73111
UD	-9.73278
EC	-9.73589
AHU	-9.73599
kJBd	-9.73891
hQ	-9.73987
Tw	-9.74345
AdB	-9.74662
SLj	-9.74664
wAAAAcAAAAAAAAAE	-9.74672
jQ	-9.74673
yD	-9.74934
SIs	-9.75042
kB	-9.75187
QIT	-9.7545
QAAAAAAGaQ	-9.75625
GL	-9.75667
YAA	-9.75723
hXD	-9.75818
Iu	-9.76059
XCT	-9.76173
IsA	-9.76369
OQ	-9.76413
SJhIa	-9.76508
fr	-9.76668
PtoW	-9.76934
EAAAAAAAPH	-9.77037
Oc	-9.77224
jY	-9.77308
hVz	-9.77332
SLg	-9.77385
Egt	-9.77399
hUj	-9.77526
CgAA	-9.776
qA	-9.77886
Us	-9.78112
IiUQk	-9.78347
ZoM	-9.7842
wkQ	-9.78686
wU	-9.78744
AAE	-9.78749
bD	-9.78794
AAAABBDhCGAkMNBl	-9.78799
Gf	-9.78876
QP	-9.78963
XAiEX	-9.79
TC	-9.79005
hr	-9.79093
SMHgB	-9.79109
oC	-9.79126
BBD	-9.79218
YFAAAAA	-9.79276
MiU	-9.79315
kiN	-9.79318
jH	-9.79347
mk	-9.79397
XG	-9.7953
wIlF	-9.79538
GZ	-9.79764
SJhI	-9.80082
bQ	-9.80092
oPt	-9.80364
7//8	-9.80544
Rw	-9.80555
DHA	-9.81067
hcB	-9.81139
RCS	-9.81159
kiD	-9.8142
zn	-9.81603
ESL	-9.818
hWD	-9.8186
iXQk	-9.81948
OP	-9.82091
Fz	-9.82252
gwcD	-9.82451
SJgPtgQC	-9.82521
bH	-9.82556
UP	-9.82601
wki	-9.82716
miYV	-9.82783
us	-9.82807
Dn	-9.82856
Bmg	-9.82886
Gg	-9.82957
xkW	-9.83208
AAAABBDhCGAkMNBn	-9.8321
cB	-9.83288
wn	-9.83566
fz	-9.83628
EmJ	-9.83694
UM	-9.83908
PtlW	-9.84021
oAAAA	-9.84038
Mc	-9.84267
GT	-9.84339
xkQk	-9.84363
YPH	-9.84373
Ft	-9.84689
BQAAAAB	-9.8494
hd	-9.85072
AAAAAAAAAs	-9.85252
IiXwk	-9.85292
dE	-9.85347
hc	-9.85482
YS	-9.85494
VwIgFAAAAA	-9.8556
IkFAAAAAA	-9.85732
aQ	-9.85794
Hz	-9.85942
TH	-9.8597
AgAAD	-9.85976
dAAAAA	-9.86033
wAAAAcAAAAAAAAAD	-9.86051
hXT	-9.86075
bs	-9.86089
nn	-9.86565
AAAAAEABAAAAAAAA	-9.86583
jZ	-9.8664
SLh	-9.8671
MdJ	-9.86727
BgAA	-9.86753
IjQUAAAAA	-9.86767
RIg	-9.86942
kgPv	-9.86992
jU	-9.87071
VCT	-9.87094
EiNFMUAAAAA	-9.87197
xk	-9.87589
nR	-9.87632
YFAAAAAIhF	-9.87657
IgFAAAAAA	-9.87822
Qkm	-9.87883
AABAAAAAAAAAAB	-9.87945
hTz	-9.88007
SLi	-9.88023
AEAACAAHAEAPtv	-9.88112
iNFABIi	-9.88171
AdA	-9.88219
wAAAAAAAAADg	-9.88323
EAAAAAACQ	-9.88341
gAAAAAAAAAAAAAA	-9.88382
gAAAAAAAAAD	-9.88513
OcIPQ	-9.8863
kAAAAAAAAAA	-9.88688
MAg	-9.88786
YEAg	-9.88902
cAD	-9.88962
lA	-9.89104
dN	-9.89144
hTj	-9.89313
TB	-9.89328
Md	-9.89367
AAAAADp	-9.8937
Fm	-9.8941
Qku	-9.89473
Uc	-9.89502
EAAAAAAB	-9.8953
sB	-9.896
Qkq	-9.89699
Fy	-9.89864
AQAAAAAAAC	-9.89874
KL	-9.89951
QX	-9.90047
iB	-9.90121
EMBwgAAC	-9.90171
AACJ	-9.90232
VIi	-9.90384
mI	-9.90409
AQAAAA	-9.90546
Qi	-9.90614
hI	-9.90742
LA	-9.90766
AABAAAAAAAAAAC	-9.91026
SItN	-9.91041
hMi	-9.91198
wcX	-9.91442
ZkQ	-9.91504
RAH	-9.91533
hSj	-9.91582
iBUAAAAA	-9.91602
BmiQUAAAAA	-9.9161
FI	-9.9161
AAAASI	-9.91621
7///9	-9.91768
Ex	-9.91838
hUz	-9.92048
fCT	-9.92059
qJ	-9.92197
AAAAAAAAALgAAAAA	-9.92315
Qko	-9.92394
JE	-9.92439
FwA	-9.92458
TCT	-9.92478
MP	-9.92503
dCT	-9.92553
SGPS	-9.92766
LQ	-9.92794
Lr	-9.92865
BQAAAAC	-9.92893
yQ	-9.92922
IAAAA	-9.92983
maJ	-9.93082
fQAB	-9.93107
Tb	-9.93151
AAAAAAAAAAAAA	-9.93193
mY	-9.93247
PtkQk	-9.93282
Qks	-9.93339
gIAA	-9.93425
Fg	-9.93458
he	-9.93612
Qky	-9.93776
Fx	-9.93853
QH	-9.93874
uN	-9.9394
ge	-9.94033
EWF	-9.94034
Mg	-9.94145
WP	-9.94493
UG	-9.94603
Bi	-9.94673
9///	-9.94826
RCR	-9.94894
IPv	-9.9492
Sb	-9.9492
hU	-9.9493
AEAAE	-9.94941
UiL	-9.94965
cAAAAHAAAAAAAAAD	-9.95006
Owg	-9.95053
PtpX	-9.95077
jp	-9.95123
NUP	-9.95128
Ld	-9.95143
gR	-9.95208
tA	-9.95227
RB	-9.95244
Fk	-9.95293
AAAAAg	-9.95329
nE	-9.95335
8//8	-9.95376
TIl	-9.95556
QT	-9.95577
iXX	-9.95636
QIAA	-9.95762
AEgAAAA	-9.95827
Fw	-9.9583
bP	-9.95931
bAD	-9.95979
SDlF	-9.96242
jX	-9.96571
HR	-9.96662
EgBy	-9.96684
lF	-9.9671
QC	-9.96747
BH	-9.96982
dw	-9.97024
dC	-9.97275
AQAAAEEOEIYCQw	-9.97368
Mx	-9.97386
Og	-9.97404
hVD	-9.97413
zw	-9.97498
MHgAkgB	-9.97545
uv	-9.9758
iT	-9.97638
hSz	-9.97794
iIU	-9.97814
un	-9.97835
hWT	-9.97838
AgAAA	-9.97866
AHR	-9.97919
EiLVdhIi	-9.98043
AADr	-9.98251
OcJ	-9.98304
yU	-9.98316
jF	-9.98495
um	-9.98503
IiVwk	-9.98573
AAAAEgB	-9.98637
zH	-9.98644
eA	-9.98669
XB	-9.98891
EH	-9.98909
AAAAAAAAAAdw	-9.99065
SWP	-9.99202
AQwHCAAA	-9.9928
///41	-9.99389
hID	-9.994
JF	-9.99404
AJIicJIi	-9.99442
Ik	-9.9946
nB	-9.99466
KP	-9.99475
Em	-9.99476
hB	-9.99477
xoV	-9.99505
QkO	-9.99578
BED	-9.99584
BF	-9.99615
AQAAAAAAAD	-9.99618
Tg	-9.9966
bAAdCFw	-9.99672
iVQk	-9.99685
SLr	-9.99737
hRj	-9.99759
Eh	-9.99826
eN	-9.99831
oV	-10.0008
mxwUAAAAA	-10.0023
FkAAAA	-10.0025
uk	-10.0033
Hx	-10.0034
GB	-10.0041
gx	-10.0045
AGEwA	-10.0056
lQ	-10.0058
Ma	-10.0062
Ja	-10.0068
BgAAAAAAAAAAAAAA	-10.0074
TG	-10.0076
IAA	-10.0089
SMHiA	-10.009
HB	-10.0115
RIt	-10.0126
sAA	-10.0132
wR	-10.0134
BIa	-10.0136
FE	-10.0144
Ci	-10.0153
ImEjB	-10.0209
zQ	-10.0213
Of	-10.0222
AAAABL	-10.0227
IAAAAAAAAs	-10.0238
mQ	-10.0259
iNk	-10.0259
FtdQVxBXUFeQV	-10.0262
Fs	-10.0264
ZkGD	-10.0266
Lh	-10.0292
EiB	-10.0308
IPAA	-10.0325
Cn	-10.0336
Kd	-10.0337
IuF	-10.0337
Lp	-10.0338
wH	-10.0354
AAAAAEgBAAAAAAAA	-10.0355
on	-10.0357
AAAAAE	-10.0369
hMB	-10.0383
XAiAUAAAAAD	-10.0384
DnQD	-10.0385
gEAAA	-10.0388
XAiAUAAAAA	-10.0391
oX	-10.0392
wky	-10.0392
oU	-10.0394
cFAAAAA	-10.0415
wkm	-10.0421
hIg	-10.0424
wku	-10.0426
wDnCD	-10.0437
AABAAAAAAAAAAAs	-10.0439
miQUAAAAA	-10.0444
AJIAdBIAcBIAdBI	-10.0451
Qo	-10.0459
xQ	-10.0462
XYSItF	-10.0473
Kc	-10.0482
Li	-10.0488
CAAAA	-10.0502
wo	-10.0504
VwIgFAAAAAA	-10.0509
SWn	-10.051
EmN	-10.0515
uJ	-10.0521
LB	-10.0521
EP	-10.0526
qL	-10.0536
EsAAAA	-10.0547
GYPH	-10.0548
AAAASA	-10.0557
AAAAAw	-10.0559
zA	-10.0563
Fu	-10.0568
Ah	-10.0572
hTD	-10.0577
7+//8	-10.06
wIAA	-10.0603
598	-10.0629
PAA	-10.063
yH	-10.0635
lU	-10.0637
EUx	-10.0642
pw	-10.0656
Fo	-10.0662
mZmL	-10.0664
EgBwg	-10.0664
ESI	-10.0673
LAAAAA	-10.068
jc	-10.068
ohV	-10.0689
TP	-10.0691
jV	-10.0701
iUwk	-10.0701
MAA	-10.0703
hQj	-10.0714
LR	-10.072
GP	-10.0727
Fr	-10.0731
jn	-10.0736
EAAB	-10.0741
Yt	-10.0741
bB	-10.0752
ZD	-10.0759
Od	-10.0765
uL	-10.0767
uAEAAAB	-10.0773
BwAA	-10.0774
hT	-10.0788
AAAAAFABAAAAAAAA	-10.0788
TGn	-10.0795
hUD	-10.0825
dP	-10.0825
Jac	-10.0826
UjB	-10.0826
SLo	-10.0828
kyJ	-10.0834
ug	-10.0834
DwA	-10.0834
wkq	-10.0839
IiVQk	-10.0854
OMIPQ	-10.0864
hTT	-10.0873
AAAAAAAAAASw	-10.0874
AAAAAAAAABABAAAA	-10.088
IjT	-10.0887
kwB	-10.0889
Qkk	-10.0889
EGD	-10.089
AIAAAAAAAAAAAAAA	-10.0895
QIAAAAAAAAAAAAAA	-10.0907
vz	-10.0908
ZoX	-10.0909
AV	-10.0915
AAAPv	-10.0915
SIkFAAAAAA	-10.0931
Ey	-10.0933
wEAAA	-10.0938
fgUAAAAA	-10.0942
QEAAA	-10.0946
miT	-10.0947
mOcIPRsIPt	-10.0954
AHASAHQSMHgAkgB	-10.0976
nw	-10.0991
ANIicJIi	-10.0995
MZF	-10.0999
LP	-10.1006
GI	-10.1007
nH	-10.1017
xfl	-10.1019
ZFz	-10.102
eE	-10.1025
EmD	-10.1035
hRz	-10.104
gIAAAAAAAAAAAAAA	-10.1045
wIAAAAAAAAAAAAAA	-10.1047
BQAAAAD	-10.107
EEPt	-10.109
gFAAAAA	-10.1106
hVT	-10.1107
aA	-10.1108
XS	-10.1116
hV	-10.1116
Bx	-10.112
UAA	-10.1122
es	-10.1127
AAAAAAAAAAT	-10.1129
HE	-10.113
AAAAYAAAAAAAAAA	-10.1148
AH	-10.1156
Lf	-10.117
IiXQk	-10.1172
AAAABM	-10.1172
bXUFcQV	-10.1181
hSD	-10.1183
BmiUX	-10.1187
OJ	-10.1188
mff	-10.1191
DjCD	-10.1204
xflu	-10.1219
Bn	-10.1237
FoAAAA	-10.1279
QV	-10.1282
hX	-10.1297
hUT	-10.1314
PfY	-10.1316
Qx	-10.1318
CH	-10.1321
Fq	-10.1325
Tc	-10.1331
MO	-10.1333
SLp	-10.1336
QkQ	-10.1339
mL	-10.1355
hW	-10.1365
sE	-10.1366
UPt	-10.1367
AZ	-10.1383
cm	-10.1405
nA	-10.1412
uE	-10.1417
Fh	-10.1424
pIicJIweIDSAHCSI	-10.1425
EOOIMHA	-10.1441
Iac	-10.1447
IAd	-10.1448
kAAAA	-10.1448
AAAABAAAAAAAAAAA	-10.1451
QYD	-10.1452
wkk	-10.1452
LE	-10.147
IxwUAAAAA	-10.1473
AgP	-10.1487
jE	-10.149
EgByEgB	-10.1497
BV	-10.151
GaJRe	-10.1511
iQ	-10.1522
IAQAA	-10.1532
HK	-10.1535
Fj	-10.1548
ZokFAAAAAJ	-10.1554
uV	-10.1557
SINF	-10.1559
EQg	-10.1562
ul	-10.1571
Kf	-10.1585
ZP	-10.1585
BIidBIweACSAHQS	-10.1588
hBD	-10.1597
hQz	-10.1606
UgPv	-10.1607
Nwg	-10.1608
SLq	-10.1628
hR	-10.1635
cPt	-10.1635
py	-10.1645
MPt	-10.1663
hfj	-10.1664
EiNBQAAAAB	-10.1669
AAAAQQ	-10.1676
ut	-10.1681
wkO	-10.1687
AAAPt	-10.1698
wko	-10.1698
wks	-10.1698
iUW	-10.1699
Ki	-10.17
IiUwk	-10.1705
sAAAA	-10.1708
miYU	-10.173
Bif	-10.1731
AAAAAAAAAAdg	-10.1736
hRD	-10.1761
CJwg	-10.1765
iUX	-10.1766
Ga	-10.1773
ZokVAAAAA	-10.1775
XP	-10.1781
EAA	-10.179
MAR	-10.1794
RTn	-10.1796
CAAHAFVIieWJfeyJ	-10.18
Td	-10.1816
sX	-10.182
Kg	-10.182
mN	-10.1826
AQAASI	-10.1826
+//85	-10.183
yb	-10.1834
otV	-10.1841
UAAAAHAAAAAAAAAB	-10.1846
YPv	-10.1858
otF	-10.1874
Pn	-10.1881
IkFAAAAAJ	-10.1882
EOMEEOKEIOIEIOG	-10.1891
LF	-10.1899
IAc	-10.1903
SJhIi	-10.1903
Ov	-10.191
wAAAADp	-10.1913
Vm	-10.1917
SGPQSInQSAHASAHQ	-10.1926
Gw	-10.1926
IjQ	-10.1928
kAAAAAQQ	-10.1933
kAA	-10.194
oO	-10.1941
cAA	-10.1943
zg	-10.1947
AAAAAAAAAADg	-10.1958
kG	-10.1962
Mcl	-10.1968
VP	-10.1969
EkB	-10.1972
bJ	-10.1983
GQ	-10.1992
TZ	-10.1994
6//9	-10.1996
Zjn	-10.2006
GAAA	-10.2011
EiJBQAAAACQ	-10.2015
eJ	-10.2042
XAiEW	-10.2043
miUX	-10.2048
SIM	-10.2064
CAAHAFVIieWJffyJ	-10.2066
SWv	-10.2073
miUW	-10.2075
AAAAASI	-10.2083
Bid	-10.2086
AAAAAAAAAKgAAAA	-10.2094
RT	-10.2095
AdAe	-10.2098
yk	-10.2101
hST	-10.2113
Zj	-10.2113
hA	-10.2124
SIuFcP	-10.2127
yE	-10.2135
kSJ	-10.2138
vr	-10.2142
Qki	-10.2142
Fp	-10.215
yn	-10.2156
SDnQSA	-10.2158
AITAD	-10.2171
hD	-10.2171
Me	-10.2172
UC	-10.2176
Bm	-10.2181
AdC	-10.2183
AVIicJIi	-10.2193
SInQSAHASAHQS	-10.2195
tAAAAA	-10.2206
AAAAE	-10.2213
Pvo	-10.2213
PT	-10.2238
wkw	-10.226
BDjBBDihCDiBCDhh	-10.2261
TTn	-10.2266
HA	-10.227
wPt	-10.2285
AAAAAGAEAAAAAAAA	-10.2289
RP	-10.2291
HU	-10.2304
Wa	-10.2313
hS	-10.2316
MC	-10.2331
OU	-10.2335
kgD	-10.2342
hZ	-10.2348
AfCT	-10.2366
IAcJIi	-10.2379
VB	-10.2383
bG	-10.2387
/3//	-10.2393
QPv	-10.2402
kj	-10.2404
DQAAAAB	-10.241
yI	-10.2423
QYA	-10.2424
TGv	-10.2427
GBQAAAAAB	-10.2445
EiJyEjB	-10.2446
xo	-10.2456
SGPQSInQSMHgAkgB	-10.2487
sP	-10.2491
fCQ	-10.2492
AAAABK	-10.2497
gAQAAAAAAAD	-10.25
eQ	-10.2502
iIX	-10.2505
LC	-10.2512
nP	-10.2513
UYSAHQ	-10.252
UiN	-10.2521
Ta	-10.2524
maD	-10.2541
iYSI	-10.2546
TGP	-10.2548
gByEjB	-10.255
xMF	-10.2552
AAAD	-10.2555
IjR	-10.2572
OL	-10.2573
IacC	-10.258
bAhcAPlcCIBQAAAA	-10.2583
Bk	-10.2588
/////0	-10.2591
Jx	-10.2594
AABAAAAAAAAAAAw	-10.2595
Cd	-10.261
wAAAAcAAAAAAAAAC	-10.2618
MQ	-10.2618
EWJ	-10.262
fp	-10.262
hAAAA	-10.2623
WL	-10.2623
XH	-10.2625
IQ	-10.2642
EM	-10.2656
qAAAA	-10.2664
iFwA	-10.2665
PR	-10.2665
hb	-10.2666
IgFAAAAAJ	-10.2678
Te	-10.2681
wAAAAcAAAAAAAAAG	-10.2683
QAAAAcAAAAAAAAAD	-10.2697
nz	-10.2707
ZFv	-10.273
wEhj	-10.2743
we	-10.275
Bu	-10.2753
YC	-10.2758
AAABIi	-10.2761
rD	-10.2774
BmiQUAAAAAD	-10.2774
JH	-10.2775
jr	-10.2776
gNIjQ	-10.2778
ZFy	-10.278
Qkw	-10.2788
iI	-10.2792
ES	-10.2793
AABAAAAAAAAAAAo	-10.2798
RIs	-10.2809
pA	-10.281
7//9	-10.2823
BIiQUAAAAA	-10.2829
JG	-10.2834
AQAASA	-10.2845
EAABIi	-10.2849
iNDQAAAABIiQQK	-10.286
ohF	-10.2861
EoAAAA	-10.287
Lw	-10.2871
kyL	-10.2875
7//41	-10.2881
An	-10.2883
698	-10.2896
Ed	-10.2915
BQAAAAAx	-10.2919
AAAAAAAAABR	-10.2926
yEgBwEgByEjB	-10.2933
hRT	-10.294
hmg	-10.2941
3//2	-10.2942
PvkW	-10.2957
AAAAAi	-10.2959
eg	-10.2961
Fn	-10.2966
EgPvkX	-10.2969
CE	-10.2971
QkU	-10.2978
QF	-10.2996
bCT	-10.3003
US	-10.3007
AAAAAFgBAAAAAAAA	-10.3008
dI	-10.3008
ev	-10.3009
KI	-10.3013
MU	-10.3016
hej	-10.3032
SIuFeP	-10.3034
gNIAcJIi	-10.304
EwAAAA	-10.3047
xOL	-10.3051
XAhMB	-10.3066
yP	-10.3068
Ehpx	-10.3069
EwD	-10.3073
tU	-10.3074
hjyUhj	-10.3078
UgSAHQ	-10.3079
AAAAACwAAAA	-10.3079
CQAA	-10.3082
zk	-10.3098
hCS	-10.3103
aE	-10.3111
GaJBQAAAACQ	-10.3113
wkiFwA	-10.3115
SIuFYP	-10.3116
AEAACAAHAIn	-10.3123
EPv	-10.3124
VCQ	-10.3134
AAAAAAAAACU	-10.3134
EgPR	-10.3137
SGnS	-10.3143
gAQAA	-10.3145
OE	-10.315
YFAAAAAIiF	-10.3152
CwAA	-10.3155
EiF	-10.3157
nQSMHgBEgp	-10.3157
ECE	-10.3161
bAg	-10.3161
oAAAAAQQ	-10.3163
uI	-10.3165
TCQ	-10.317
Yn	-10.3174
Zv	-10.3179
mP	-10.3179
hfz	-10.3189
khjyUhj	-10.319
PfQ	-10.3192
jQRCDiiMBUEOMIYG	-10.3199
EiLRdBIOcJ	-10.3202
YtF	-10.3208
RTH	-10.3209
aL	-10.321
wAAAAcAAAAAAAAAH	-10.3213
GaJRf	-10.3217
EAAAAAABmk	-10.3221
GaF	-10.3223
jUj	-10.3227
Zk	-10.3231
ERQ	-10.3233
ZEJP	-10.3233
lT	-10.3234
ha	-10.3235
Hp	-10.3239
EAAA	-10.3239
sH	-10.3242
AABIA	-10.3256
UQSAHQ	-10.327
wkU	-10.3271
wMAA	-10.3276
OdAPj	-10.3279
EUPt	-10.3283
PtpW	-10.3285
ZFr	-10.3292
QYs	-10.3294
iRUAAAAA	-10.3297
Tn	-10.3298
IiUXoSItV	-10.3299
lM	-10.3308
dU	-10.3323
lc	-10.3333
bp	-10.3354
YnwiVX	-10.3356
Na	-10.3356
MH	-10.3366
QkS	-10.3368
EiYSI	-10.3373
IjTUAAAAA	-10.3388
hE	-10.339
SJlI	-10.3396
Ge	-10.3399
hY	-10.34
Fl	-10.3417
dd	-10.3422
hQD	-10.3422
NAAAAAE	-10.3424
AAABCDhCPAk	-10.3424
RYX	-10.3432
ABhMB	-10.3441
IidBIweADSAHQ	-10.3445
PwAYTA	-10.3452
fhAAAAAAAk	-10.3453
Ih	-10.3453
qP	-10.3459
JBD	-10.3464
LgBAAAA	-10.3468
hMA	-10.3472
AAAAAAAAAASg	-10.3478
FsAAAA	-10.348
Xu	-10.3481
ZE	-10.3492
WaJ	-10.3504
VASI	-10.3512
ZFx	-10.3513
UoSAHQ	-10.3516
wkS	-10.3521
UwSI	-10.3529
Bo	-10.3535
Jy	-10.3538
xoU	-10.3538
ZFt	-10.3539
ZA	-10.3554
APts	-10.3555
og	-10.3556
IiT	-10.3558
wkE	-10.3567
iE	-10.3568
nU	-10.3573
AHQHuAEAAADrBbg	-10.358
RIY	-10.3585
Qke	-10.3594
IAf	-10.3605
xON	-10.3617
AADE	-10.3626
ZFu	-10.3629
ZFi	-10.3634
Gi	-10.3634
BIAdBIi	-10.3637
mE	-10.3638
fj	-10.3645
EK	-10.3653
gBwkiJ	-10.3664
kFAAAAA	-10.3666
CQy	-10.367
Vu	-10.3672
UO	-10.3682
IsAhcB	-10.3701
zC	-10.3706
AwAAA	-10.3709
IjRUAAAAA	-10.3709
kGJ	-10.371
dR	-10.372
Id	-10.3728
gZ	-10.3729
RR	-10.373
QG	-10.3733
AAAAATI	-10.3733
miQ	-10.374
dc	-10.3744
SAHI	-10.3746
APtkW	-10.3747
7+//9	-10.3749
YhN	-10.3756
QAQAA	-10.3756
SMHgAkgB	-10.376
Exj	-10.3765
ZFq	-10.3775
Yi	-10.3786
eL	-10.3786
BY	-10.3787
IweACSI	-10.3803
SMHiB	-10.3806
tD	-10.3835
SCn	-10.3836
GaJRd	-10.3841
iwUAAAAA	-10.3845
UK	-10.3854
AQAAAE	-10.3861
QID	-10.3862
AAAAAAAACwAAAA	-10.3862
ZkWF	-10.3863
Xe	-10.3867
SGPySGPQSInQS	-10.3871
SIX	-10.3876
SAHISI	-10.3881
ZB	-10.3881
EGN	-10.3887
hQT	-10.3888
IE	-10.3889
PvoV	-10.3889
Xi	-10.3893
EiJykjB	-10.3896
gAAAE	-10.3903
lW	-10.3904
OdB	-10.3913
8//+	-10.3926
VISI	-10.3934
AABIiUQk	-10.3942
oH	-10.3944
lX	-10.3947
AAAAAGABAAAAAAAA	-10.3949
RQH	-10.3951
Vy	-10.3955
UoSI	-10.3956
RDj	-10.396
EWE	-10.3963
AAAAAAAAAAhQ	-10.3975
lV	-10.3979
ot	-10.398
Xy	-10.3982
Vi	-10.3983
AAAAASIkUC	-10.3984
ZQ	-10.3985
BEi	-10.3992
pg	-10.4005
TT	-10.4007
Jmg	-10.401
jRTFAAAAAEgB	-10.4013
tM	-10.4019
cAAAA	-10.402
SIuFaP	-10.4025
UFAAAAA	-10.4032
Vq	-10.4039
EnB	-10.4043
Xsi	-10.4048
RC	-10.4054
ZU	-10.4057
QkW	-10.4065
AAAAAAAAABT	-10.4069
IweADSI	-10.4069
hez	-10.4085
ZkE	-10.4086
LT	-10.4089
UiD	-10.4091
AQAAAOsFuAAAAA	-10.4101
hIAdBIi	-10.4103
gMAA	-10.4109
SAHQSIsA	-10.4111
aB	-10.4112
Bic	-10.4112
ol	-10.4113
kPt	-10.4125
yAAAA	-10.4129
jw	-10.4149
QMAA	-10.4154
Uj	-10.4155
hED	-10.4156
xy	-10.4165
wkG	-10.4165
nI	-10.417
AMAAE	-10.4172
EgPvkW	-10.4176
hfD	-10.4181
EiNFIUAAAAA	-10.4182
BwAAAAAAAAA	-10.4202
Zom	-10.4209
VS	-10.421
Xm	-10.421
wOs	-10.4214
xn	-10.4217
Xa	-10.4218
mOcIPTsKY	-10.4226
dv	-10.4228
kH	-10.423
AABAAAAAAAAAAF	-10.4242
VwOs	-10.4242
VCS	-10.4246
BIiUQk	-10.4247
EEPv	-10.4259
HL	-10.4278
FAAAAAE	-10.4282
qI	-10.4283
iQUAAAAAi	-10.4287
Hq	-10.4291
iNFQAAAABIAdBAiD	-10.4296
FM	-10.4297
AiD	-10.43
rP	-10.431
Sw	-10.4317
EJP	-10.432
Cx	-10.4321
ZFn	-10.4326
AHQg	-10.4327
XAiIV	-10.433
QS	-10.433
TCS	-10.4333
pP	-10.4334
IiUX	-10.4341
OI	-10.4342
Qe	-10.4342
LZ	-10.4346
NmZi	-10.4346
miUQk	-10.435
bk	-10.4356
hm	-10.4357
Jn	-10.437
oi	-10.4374
FP	-10.4384
wEiNFQAAAABmiQwQ	-10.439
APtkX	-10.4391
QE	-10.4397
Bd	-10.4402
FIg	-10.4403
br	-10.4406
VAAAAAIgME	-10.4417
VW	-10.4418
SGPKSGPQSInQS	-10.4421
fS	-10.4424
lImEhj	-10.4425
sPt	-10.444
ew	-10.4444
iJwk	-10.4453
EiNFABIi	-10.4458
rQ	-10.4462
GBQAAAAAA	-10.4463
nD	-10.4466
hIA	-10.4468
rA	-10.4469
bQD	-10.4476
vn	-10.4483
NUA	-10.4485
HAAA	-10.4486
Ap	-10.4487
zD	-10.4487
AADnQD	-10.449
IidBIweACSAHQS	-10.4491
FF	-10.4501
ZkGJ	-10.4501
cC	-10.451
iwSQ	-10.4527
mQYP	-10.4532
gh	-10.4545
EiJBQAAAABIi	-10.4554
UgD	-10.456
ZFj	-10.4561
hfT	-10.4567
hM	-10.4578
SGPQSInQSMHgA	-10.4582
EiNFQAAAAB	-10.4583
hg	-10.4591
YhF	-10.4595
AOt	-10.4598
AIAAA	-10.4599
hdj	-10.4612
Dp	-10.4612
UwSAHQ	-10.4612
UgSI	-10.4615
/7//4	-10.4619
whgZBDjiDB	-10.4621
SGPJ	-10.4625
XCQ	-10.463
ZFp	-10.4634
AAAAAGgBAAAAAAAA	-10.4646
mOcIPQ	-10.4646
AQAAAAAAAA	-10.465
nC	-10.4653
AAAAAOt	-10.4656
AAABBDhCGAkMNBgM	-10.4656
AEAACAAHAEFX	-10.4658
UH	-10.4662
oPv	-10.4663
mR	-10.4666
mF	-10.467
SIkVAAAAA	-10.47
rg	-10.4705
BQAAAACD	-10.4706
XK	-10.4711
oAQAAAAAAAD	-10.4714
AAAAAAAAACgBAAAA	-10.4715
UDAcIAAAA	-10.4715
SJhIiwTC	-10.4715
KDjBBDihCDiBCDhh	-10.4715
hNJ	-10.4719
QDj	-10.4721
AdD	-10.4728
iNDQAAAABIiRQI	-10.4741
fR	-10.4742
Hi	-10.4751
SAHQSIlF	-10.4751
AZIicJIi	-10.4758
jHA	-10.4759
ZscFAAAAAAAA	-10.476
JJh	-10.4762
pD	-10.4766
mOcIPTcKY	-10.4772
AAAAAAAAAAhg	-10.4774
fhAAAAAAAZpB	-10.4775
AEAACAAHAGaF	-10.4785
ds	-10.4785
iYQk	-10.4787
QAAAAB	-10.4788
lB	-10.4802
ZFm	-10.4812
AAAAAAAAAAWQ	-10.4818
EiYD	-10.4819
BAABID	-10.4819
oAQAA	-10.482
XO	-10.4821
Iad	-10.4825
bAZokFAAAAA	-10.4833
AEAACAAHAECE	-10.4833
QkY	-10.4837
dg	-10.484
Ou	-10.4851
Xq	-10.4853
SIXAD	-10.4855
ZI	-10.4858
EkPv	-10.4858
rp	-10.4868
AAAAAQAAABI	-10.4873
XISItFwEg	-10.4874
wIgFAAAAA	-10.488
el	-10.4881
AABAAAAAAAAAAI	-10.4881
IAgAA	-10.4882
IAAAAAAAA	-10.4887
SIuFUP	-10.4888
dCQ	-10.489
ek	-10.4905
AAAAAMAEAAAAAAAA	-10.4909
YE	-10.4915
kiY	-10.4916
ANIjQ	-10.4918
fgAAAAAB	-10.4921
BAABIi	-10.4923
XW	-10.4925
BQAAAAA	-10.4929
AOn	-10.4943
cX	-10.4946
AAAABZ	-10.4953
heD	-10.4954
Qka	-10.4964
cQ	-10.4966
wkW	-10.4969
VT	-10.4969
IjZ	-10.4975
ER	-10.4978
kQPt	-10.4982
UyL	-10.4997
hdJ	-10.5
AABAAAAAAAAAABk	-10.501
WaD	-10.5015
cO	-10.5022
GZBg	-10.5023
RS	-10.503
kYXRhLmNzdD	-10.5031
Zw	-10.5036
jR	-10.5036
RYT	-10.504
rr	-10.504
MBwgAAAAA	-10.5044
tE	-10.5046
SIsFAAAAA	-10.5054
miYX	-10.5054
AMAAAAAAAA	-10.5055
CP	-10.506
KFwA	-10.5065
td	-10.5066
iQUAAAAAk	-10.5067
IjVD	-10.5078
IjQT	-10.5085
OUX	-10.5088
OcF	-10.5092
IAdBIg	-10.5092
DHJ	-10.5095
VAAAAAIkME	-10.5101
hcj	-10.511
cBIjRUAAAAAZokME	-10.5111
AADH	-10.5112
CDhBCDggAAAAAAAA	-10.5112
HP	-10.5113
EAAAAAAAPHwB	-10.5121
QAAAE	-10.5128
Et	-10.513
AAAAAOn	-10.5132
EgPT	-10.5135
JAc	-10.5137
FBD	-10.5138
SGPJSJhIY	-10.5147
TR	-10.5149
ALnJv	-10.515
BmiUW	-10.5153
uQ	-10.516
sAAAAAQQ	-10.5161
tP	-10.5162
Px	-10.5169
EGL	-10.517
jgNCDiCNBEIOKIwF	-10.5177
LAAAA	-10.5191
pAAAA	-10.5191
LH	-10.5202
EiLA	-10.5204
AABAAAAAAAAAAE	-10.5209
lR	-10.5209
EiNFQAAAABIAdCIC	-10.5223
hpw	-10.523
AwAAD	-10.5231
Tf	-10.5233
SIuFWP	-10.5237
By	-10.524
SInQSAHASAHQ	-10.5241
EI	-10.5243
UwB	-10.5248
AABIg	-10.525
gDAAAA	-10.5257
pm	-10.5258
RhdGEu	-10.5259
JNB	-10.5268
JJB	-10.527
pI	-10.5272
NQAAAAB	-10.5279
HH	-10.5282
IhV	-10.5283
uM	-10.5288
Jid	-10.5289
ZFl	-10.529
sg	-10.5301
AK	-10.5308
zP	-10.531
VQSI	-10.5319
QkMn	-10.5324
Bmx	-10.5325
JLh	-10.5329
uB	-10.5336
hdz	-10.5336
VO	-10.5337
AJIjQ	-10.5338
zB	-10.5348
SInISMHgA	-10.5348
wka	-10.5359
wkgAAAA	-10.5359
LY	-10.536
dT	-10.5362
IsFAAAAAIlF	-10.537
ZFh	-10.5372
GE	-10.5373
TAAAABwAAAAAAAAA	-10.5373
tB	-10.5376
ZBD	-10.538
kJDJ	-10.538
EQB	-10.5382
Jz	-10.5384
IAAAB	-10.5386
db	-10.5387
pmg	-10.5392
OB	-10.5412
NAAAAAIkUC	-10.5414
BIidBIweADSAHQ	-10.5418
wAAAAcAAAAAAAAAF	-10.5418
wPv	-10.5419
hP	-10.5422
Gb	-10.5424
TF	-10.5426
GR	-10.5427
ZImEhj	-10.5429
pQ	-10.5433
Ox	-10.5434
JKh	-10.5438
rE	-10.544
FQ	-10.5443
QkK	-10.5445
EiNPQAAAAB	-10.5458
QSI	-10.5465
VwIgFAAAAAJ	-10.5475
MjQ	-10.5475
AEAACAAHAEiF	-10.5479
QAAAAcAAAAAAAAAC	-10.5481
LU	-10.5484
Ti	-10.5485
UyJ	-10.5489
SYs	-10.549
kU	-10.5491
AAAAAAAAAMwAAAA	-10.5492
nW	-10.5498
Egp	-10.5507
JNh	-10.5509
AAAAAAAAABU	-10.5509
UwIhF	-10.5511
ST	-10.5515
FU	-10.5523
AAAAAOs	-10.5523
da	-10.5525
hy	-10.5538
DZm	-10.5538
ZFs	-10.5541
Oj	-10.5541
Zp	-10.5543
Um	-10.5543
AgAAi	-10.5553
EF	-10.5554
JJg	-10.556
WZmL	-10.5566
CSIkFAAAAA	-10.5578
BQAAAAAB	-10.5578
dM	-10.5581
zR	-10.5587
gCAAAA	-10.5591
RTHA	-10.5607
IiwUAAAAASIlF	-10.561
AEAAEgB	-10.5626
SB	-10.5628
EiNHQAAAAB	-10.5633
TE	-10.5634
AJIjRUAAAAAxwQQ	-10.564
YH	-10.5642
pB	-10.5648
OY	-10.5652
FQAAAAB	-10.5655
TWn	-10.5658
Xz	-10.566
sC	-10.5661
icK	-10.5666
gBy	-10.5666
EJA	-10.5668
QAAAAcAAAAAAAAAE	-10.5669
wEg	-10.5674
JID	-10.5674
QkG	-10.5682
IMBwgAAC	-10.5683
Hr	-10.5684
ZFo	-10.5685
QAAAEiJ	-10.5689
QkM	-10.5698
bt	-10.5702
Mh	-10.5702
ugEAAAB	-10.5706
DgAAAAAAAAAD	-10.5706
JIiQUAAAAA	-10.5711
DJw	-10.5722
ZM	-10.5727
GaJRb	-10.5729
PvpV	-10.5732
kEPt	-10.5738
Le	-10.5742
AEAACAAHAEGJ	-10.5745
kMn	-10.5761
lI	-10.5771
dY	-10.5775
SIlFyEiLVchIi	-10.5775
RCn	-10.5776
Hd	-10.5782
AAQAA	-10.5785
icIPtkX	-10.5786
AOm	-10.5787
Tp	-10.579
wke	-10.5793
LVfyLRfg	-10.5797
nK	-10.5798
zHA	-10.5812
Gh	-10.5824
QYH	-10.5825
QAQ	-10.5826
DlF	-10.5845
AAAAAHABAAAAAAAA	-10.5847
iJwg	-10.5855
weACSAHQSAH	-10.5864
QSA	-10.5867
cx	-10.5874
VG	-10.5882
SIkFAAAAAJ	-10.5886
lD	-10.5888
hCT	-10.5898
BIA	-10.5898
dZ	-10.5904
MTieT	-10.5907
PlQUAAAAA	-10.5912
EuNB	-10.5914
GaJRfwPt	-10.5915
jRSFAAAAAEgB	-10.5918
zG	-10.5925
khjyEiJ	-10.5927
iU	-10.5929
hw	-10.5932
SGPJSGPS	-10.5945
ft	-10.5947
AQQ	-10.5948
EAAAAAABIi	-10.595
QkkAAAA	-10.595
wkY	-10.5954
tg	-10.5957
oiF	-10.5962
de	-10.5965
MfZ	-10.5971
AAAAARA	-10.5971
Vz	-10.5974
fCS	-10.598
nL	-10.5984
Pl	-10.5986
lS	-10.5986
Ehrw	-10.5991
wAAD	-10.5993
IjX	-10.5993
VK	-10.5998
AAAAAEM	-10.5998
MiY	-10.6007
AABAAAAAAAAAAM	-10.601
cH	-10.6014
tQ	-10.6015
IuE	-10.6016
cG	-10.6019
AAAAAOk	-10.6019
SIuFQP	-10.6031
bI	-10.6035
dr	-10.6036
3///8	-10.604
AhP	-10.6043
IiYQk	-10.6047
QVRVU	-10.6054
pn	-10.6055
FQAAAAC	-10.6066
ZID	-10.6071
SAFF	-10.6074
AAAAAOm	-10.6076
GaDf	-10.6083
CgAAAAAAAAAAAAAA	-10.6085
dFz	-10.6086
fT	-10.6092
ElQAAAABIicJIi	-10.6092
Iaf	-10.6101
px	-10.6104
QkmAAAA	-10.6105
PP	-10.611
SItFEEgB	-10.6115
AAAAAiRQI	-10.6116
kyN	-10.612
EiNFQAAAABIAdDGA	-10.612
QkC	-10.6123
Yx	-10.6124
wp	-10.6125
dCS	-10.6126
EWN	-10.613
Tr	-10.6143
EGA	-10.6144
SItFGEgB	-10.6145
VYSI	-10.615
SGnD	-10.6151
iIW	-10.6152
Gc	-10.6158
cFAAAAAGaJ	-10.6164
SAHCSItF	-10.6166
AgAAAEEOEIYCQw	-10.6166
3//+	-10.6168
gNIAcJI	-10.617
hIiUQk	-10.6176
bASIlF	-10.6176
gByEgB	-10.6185
fb	-10.6188
AAAAAKgAAAAEAAAA	-10.6191
GaJRa	-10.6192
XCR	-10.6196
AOk	-10.62
YVAAAAA	-10.6202
gBwkiNBJUAAAAASI	-10.6205
AIAAAAAAAA	-10.6207
CSIXAD	-10.6213
CAABIi	-10.623
JLB	-10.6233
FID	-10.6233
CAAAAQQ	-10.6235
QhgJDDQYCQ	-10.6244
heT	-10.627
nY	-10.6274
Gd	-10.6275
rB	-10.6276
wEiNFQAAAABmxwQQ	-10.6281
AAPlcAPtsA	-10.6288
QkiAAAA	-10.629
ok	-10.629
kSN	-10.6291
QkE	-10.6291
QkoAAAA	-10.6296
Gx	-10.6302
Qkc	-10.6302
JAf	-10.6302
PvoU	-10.631
QkgAAAA	-10.6313
PvlW	-10.6313
UYSI	-10.6314
TIk	-10.6316
5//9	-10.6318
IjY	-10.6321
AAAAQw	-10.6324
USJ	-10.6328
AAAAQg	-10.6329
Oi	-10.633
AQAASIu	-10.6333
HC	-10.6338
Jif	-10.635
yEhj	-10.635
wGaJ	-10.6351
AHQL	-10.6352
mQYM	-10.6353
jXD	-10.6356
Qp	-10.6365
qN	-10.6367
pz	-10.6367
hEi	-10.6375
MS	-10.6377
bT	-10.6379
gJIjQ	-10.6381
ag	-10.6391
Qh	-10.6401
SAHCi	-10.6407
GaJBQAAAABIi	-10.6414
NBD	-10.6415
CAAHAEFXQVZBVU	-10.6416
wIgFAAAAAA	-10.6417
ny	-10.6417
MAd	-10.6418
wIkFAAAAA	-10.6419
CAAHAEFXQVZBVUGJ	-10.6425
GaJBQAAAAB	-10.6428
AYAA	-10.6428
jgNCDiCNBEUOKIwF	-10.6431
OYV	-10.6437
JOh	-10.6439
Ihf	-10.6439
xIY	-10.644
Ep	-10.6441
Cm	-10.6443
nT	-10.6448
IOdBID	-10.645
bR	-10.6453
VDAcIAAAA	-10.6455
AAAAAAAAAAIEAAAA	-10.646
SIkNAAAAA	-10.6467
IAAA	-10.6473
bgUAAAAA	-10.6477
BO	-10.6477
MiUwk	-10.6485
QBAAA	-10.6487
GaJBQAAAAC	-10.6499
TS	-10.6499
AAEAAAAAAAAAAEg	-10.6503
CJw	-10.6505
cU	-10.6514
LoBAAAA	-10.6523
ISI	-10.6533
AHQJ	-10.6533
OsED	-10.6535
JMB	-10.6539
WJ	-10.6542
hjykhj	-10.6544
JKB	-10.6544
ZpB	-10.6544
MjR	-10.6551
ABAAB	-10.6554
XCD	-10.6554
MTi	-10.6557
xoX	-10.6563
EgPvoV	-10.6573
YAQAA	-10.6579
zp	-10.6579
AHASAHQSAH	-10.658
AAAAAAAAAOgAAAAA	-10.658
Tj	-10.6583
LG	-10.6584
AAgAA	-10.6586
VASAHQ	-10.6588
IAdBIi	-10.6589
AAABBDhCGAkMNBgN	-10.6591
uH	-10.6591
nCS	-10.6592
lE	-10.6593
PtgUAAAAA	-10.6595
RIl	-10.6597
bo	-10.66
dBIweADSAHQSMHgA	-10.6605
hx	-10.6615
hcz	-10.6617
Lc	-10.662
miQUAAAAAD	-10.6621
JMh	-10.6625
lY	-10.663
IiUXYSItV	-10.663
Lb	-10.6633
SAHw	-10.6638
CAAHAECIPQAAAAD	-10.6644
hrwA	-10.6645
My	-10.6647
SAF	-10.6648
BFD	-10.6653
UF	-10.6665
Wq	-10.6668
YQ	-10.667
AAAAAAAAAAWg	-10.668
GaJBQAAAAAPt	-10.6682
kGD	-10.6689
EiNNQAAAAB	-10.6689
Wu	-10.669
fH	-10.6694
AABAAAAAAAAAAN	-10.6696
AAABBDhCGAkMNBgO	-10.6698
EAc	-10.6698
QAAAABIi	-10.6699
YAgAA	-10.6699
CDhBCDghBCwAA	-10.67
LS	-10.6701
cEQ	-10.6704
AdAt	-10.6713
IAcKL	-10.6717
np	-10.6732
lf	-10.6736
en	-10.6745
ABBDhCGAkMNBgK	-10.6748
lb	-10.6748
Elp	-10.6749
Elpx	-10.6753
UGJ	-10.6754
SYM	-10.6754
wkiAAAA	-10.6755
PvoX	-10.6756
sK	-10.6757
jQRFDiiMBUEOMIYG	-10.6758
Exp	-10.676
iNFQAAAABIxwQQ	-10.6763
WS	-10.6764
bb	-10.6767
ja	-10.6769
EAd	-10.6771
ac	-10.6776
AAAABa	-10.6776
ImEhj	-10.6779
JIh	-10.678
fq	-10.6783
Djh	-10.6784
Wi	-10.6793
Gk	-10.6796
AAAAAAAAABS	-10.6799
EAAAB	-10.68
RE	-10.6806
aI	-10.6809
QAgAA	-10.681
SAHQSDlF	-10.6812
KQ	-10.6815
AABAAAAAAAAAABo	-10.6819
wAAAAcAAAAAAAAAJ	-10.6821
NSP	-10.6824
AiDUAAAAA	-10.6824
hbj	-10.6829
le	-10.6833
mAAAA	-10.6839
hcD	-10.684
RIm	-10.684
lP	-10.6844
uu	-10.685
EJO	-10.6856
sFu	-10.6858
IiQUAAAAAD	-10.686
IjRTFAAAAAEiL	-10.6862
XCS	-10.6866
qAAAAAQAAAD	-10.6868
eI	-10.6871
iFwk	-10.6874
bE	-10.6875
ZoH	-10.6875
QTj	-10.6877
EiJBQAAAAC	-10.6879
AEAACAAHAIX	-10.6879
EiJBQAAAAB	-10.689
idFIm	-10.6894
Uy	-10.6897
AAAAAAAAADA	-10.6902
ma	-10.6903
VAAAAAA	-10.6905
pU	-10.6907
CF	-10.6907
MT	-10.6908
uU	-10.6912
Wm	-10.6922
GU	-10.6922
hdD	-10.6924
QAAAAAAJB	-10.6926
EAAAAAAAEAACQAIA	-10.6932
AAPlc	-10.6932
ECIM	-10.6933
QAAAAAAE	-10.6936
AAAAAiQQK	-10.6939
wkkAAAA	-10.6941
UAAAAAQQ	-10.6952
AAAAAZokUC	-10.6986
dIY	-10.6994
QhgJDDQYCR	-10.6999
Jic	-10.7003
AAAAAAAAAAIIAAAA	-10.7015
pIg	-10.7027
iYV	-10.703
La	-10.7037
BQAAAABmiUX	-10.7039
wAAAAcAAAAAAAAAK	-10.704
ZCT	-10.7044
YAAAAAQQ	-10.7045
Hh	-10.7047
GaB	-10.7049
NAAAAAIgUC	-10.706
SMHhB	-10.7071
AAAAAAAAAAhw	-10.7072
RTHJ	-10.7073
RU	-10.7073
Rmg	-10.7086
Pp	-10.7089
dID	-10.709
gLwk	-10.7092
En	-10.7096
dp	-10.7096
ld	-10.7097
cT	-10.7098
RIk	-10.71
AAABBDhCGAkMNBgP	-10.7101
SGPI	-10.7106
Al	-10.7108
EIOEEIOCEELAAAA	-10.7108
dj	-10.7133
mn	-10.7138
Hu	-10.7139
SItVIEgB	-10.7148
kSI	-10.7156
AUAA	-10.7159
PtgUAAAAAD	-10.7162
weADSI	-10.7163
mhcB	-10.7169
AOl	-10.7173
RBD	-10.7173
EQPv	-10.7174
Bxfl	-10.7176
iYX	-10.7177
SInQSAHASAHQSMHg	-10.7187
wAAAAAQQ	-10.7189
jD	-10.7207
SItFsEg	-10.7212
SItFIEgB	-10.7221
znQD	-10.7227
fn	-10.7233
AAAAAAABoAAAAA	-10.7234
IH	-10.7235
OM	-10.7237
fCR	-10.7246
Uhp	-10.7247
QkqAAAA	-10.7252
hCQ	-10.7258
ZokNAAAAA	-10.7259
IweAE	-10.7265
oE	-10.7266
JIAAAAB	-10.7267
AAAAAIABAAAAAAAA	-10.7275
SIuFMP	-10.7281
jRUAAAAASAHQQIgw	-10.7284
VgSI	-10.7285
wkmAAAA	-10.7292
nX	-10.7295
////99	-10.7298
IiwUAAAAA	-10.7301
HG	-10.7302
AAAAAAAAAzAAAAA	-10.7306
ZBg	-10.7309
ANIAchI	-10.7309
ABAAAAAAAAO	-10.731
ib	-10.7311
xwUAAAAAAAAAA	-10.7312
hdT	-10.7312
Kk	-10.7317
AOs	-10.7317
kiYD	-10.7317
AABAAAAAAAAAAL	-10.7325
PvlX	-10.7326
dBIweACSAHQSMHgA	-10.7331
Mk	-10.7332
YtV	-10.7339
/3//0	-10.7343
qg	-10.7348
cp	-10.7349
dCFwA	-10.7351
SGPwi	-10.7352
ou	-10.7356
AJIjRUAAAAAiQwQ	-10.7356
ch	-10.7357
oQ	-10.7358
YO	-10.736
YT	-10.7367
AAAAAHgBAAAAAAAA	-10.7367
QU	-10.7378
miVwk	-10.7389
AAIlF	-10.7391
tCS	-10.7393
tN	-10.7394
gAAAAAQQ	-10.7399
Tx	-10.7406
cK	-10.7406
ChcB	-10.7407
IiRUAAAAA	-10.7408
DAABIi	-10.7413
Oe	-10.7414
SItVKEgB	-10.7417
haj	-10.7419
SItFKEgB	-10.7425
nQSMHgBEiJwkiJ	-10.7427
Vj	-10.7429
InC	-10.7432
nQSAHASAHQSMHgAk	-10.7437
rF	-10.7437
jCS	-10.7437
Lo	-10.7438
PthUAAAAA	-10.7439
Vh	-10.7442
CSIlF	-10.7443
GbHBQAAAAAAA	-10.7444
et	-10.7452
KAAA	-10.7452
JMi	-10.7455
bF	-10.7455
SIuN	-10.7456
SGnJ	-10.7458
APtv	-10.7463
SInC	-10.7469
icFIi	-10.7469
TIus	-10.747
EwHQ	-10.7474
QxNgAu	-10.7481
vCS	-10.7481
AJIAdBIAcBI	-10.7484
BR	-10.749
QksAAAA	-10.7492
AJIAchI	-10.7495
AAEAAAAAAAAAAEw	-10.7496
lZ	-10.7498
AAAAAFI	-10.7499
wPj	-10.7527
AAEgB	-10.7533
SANMJ	-10.7537
Eic	-10.7538
BIu	-10.754
InB	-10.7546
OR	-10.755
em	-10.755
hfZ	-10.755
AHASAHISMHgAkgB	-10.7557
CSI	-10.7562
GaJRc	-10.7572
oPAA	-10.7579
Lt	-10.7586
uO	-10.7601
iDwA	-10.7601
UyN	-10.7602
eU	-10.7607
DDx	-10.7609
EiFwA	-10.7614
QO	-10.7615
kmJ	-10.7616
Bc	-10.7621
IjRS	-10.7625
TWP	-10.7628
Ptnwk	-10.7628
QBAAB	-10.7629
miRUAAAAA	-10.763
Xci	-10.7631
iAUAAAAAk	-10.7636
dH	-10.7638
AABAAAAAAAAAAP	-10.7639
XAiAUAAAAAk	-10.7646
BZ	-10.7646
Wy	-10.7647
oBAAA	-10.7648
Sf	-10.765
wkc	-10.7652
ImUj	-10.7653
lIidBIweACSAHQS	-10.7655
xp	-10.7656
dt	-10.7657
iTUAAAAA	-10.7662
Ptlwk	-10.7662
BU	-10.7664
lCS	-10.7669
GBQAAAAD	-10.7669
TIs	-10.767
bv	-10.7674
PQAAAAB	-10.7676
AAEiJ	-10.7678
QZ	-10.768
Fmg	-10.7684
AAAAAAAAAAcw	-10.7687
ABAAA	-10.7691
dCR	-10.7694
RIu	-10.7698
AAAAAAAAEAAAAAAA	-10.7699
dh	-10.77
AED	-10.77
BQAAAABm	-10.7702
VBQAAAAD	-10.7706
jQSVAAAAAEiJwkiJ	-10.7707
ASA	-10.7708
nv	-10.771
SAHQSIPA	-10.7716
rH	-10.7717
Be	-10.7719
ANIjRUAAAAASMcEE	-10.7737
ZEJO	-10.7747
AUX	-10.7749
ZolV	-10.7751
zF	-10.7751
QYB	-10.7758
CIBQAAAACQ	-10.7758
QkwAAAA	-10.776
BIidBIweACSAHQ	-10.7766
QAQAAAAAAAD	-10.7773
SIuVeP	-10.7773
SItVMEgB	-10.7777
CIBQAAAABIi	-10.7777
EjV	-10.7778
AAAAAAAAAAIMAAAA	-10.778
uAAAA	-10.7782
yEgBwEgByEgBwEgB	-10.7786
SItVGEgB	-10.7787
SIsVAAAAA	-10.779
qQ	-10.7791
oAwAA	-10.7791
AcAA	-10.7796
MjRUAAAAA	-10.7802
oSIl	-10.7802
zE	-10.7803
EJM	-10.7804
EEPts	-10.7807
JPB	-10.781
ci	-10.7812
EiU	-10.7813
wAQAA	-10.7816
QK	-10.7818
mB	-10.7823
NIg	-10.7824
bAiUX	-10.7831
PHwB	-10.7831
JPh	-10.7837
QkuAAAA	-10.7838
YEA	-10.7843
ZoXAD	-10.7845
ZIg	-10.7847
EjU	-10.7848
bj	-10.785
Ue	-10.7851
VC	-10.7858
EiLRdBI	-10.7862
JOB	-10.7871
SIuFSP	-10.7874
Ba	-10.7889
iNFQAAAABIiQwQ	-10.789
AAAAx	-10.7899
RID	-10.79
dIg	-10.7908
PvkX	-10.7912
bx	-10.7916
XT	-10.792
EiNDQAAAAB	-10.7923
SAHwSI	-10.7927
EJL	-10.7929
AAAATI	-10.7933
Xki	-10.7935
TIm	-10.7936
USN	-10.7938
MTYALm	-10.7938
miYW	-10.7939
IgVAAAAA	-10.7941
AAPlcAPtsAB	-10.7944
sL	-10.7944
EAEbDAcIkAEAAC	-10.7945
GaQ	-10.795
lg	-10.795
SItVuEiLRbBI	-10.7951
AAAAAAAAAAIU	-10.7956
kO	-10.7956
AABmg	-10.7969
MjQUAAAAA	-10.7976
UEPt	-10.7983
AAAAEEOEIYCQw	-10.7988
PtnQk	-10.7989
lj	-10.7993
wkoAAAA	-10.7997
JAd	-10.7998
PvpU	-10.8002
do	-10.8011
Uu	-10.8012
fwA	-10.8013
AAAATQAAAAAAAAA	-10.8013
UW	-10.802
dq	-10.802
icIPtkW	-10.8025
AdQ	-10.8027
la	-10.803
iZ	-10.803
xj	-10.8035
RYs	-10.804
dm	-10.804
rw	-10.8043
hmiUX	-10.8044
bSg	-10.8047
Eo	-10.8051
tI	-10.8051
AMAAAAAAAAAAAAAA	-10.8053
weACSI	-10.8057
hmiQUAAAAA	-10.8063
We	-10.8071
nx	-10.8075
cBIjRUAAAAAZscEE	-10.8082
xU	-10.8084
AJIAcJIi	-10.8095
SItVEEgB	-10.8095
MAe	-10.8096
AAAAASIkEC	-10.8103
haz	-10.8109
RTHS	-10.811
bK	-10.8118
AUAAAAAAAA	-10.8119
pBD	-10.8119
OUW	-10.8121
mRIk	-10.8126
OT	-10.8132
wkM	-10.8133
SAHC	-10.8138
hcT	-10.814
UwIiF	-10.8148
OZ	-10.8151
Bb	-10.8152
HZ	-10.8153
SGnH	-10.8161
SIPAA	-10.8162
BL	-10.8164
jUr	-10.8167
iR	-10.8169
AAAAAAAAAEABAAAA	-10.8171
EiJRfBIi	-10.8171
hbz	-10.8171
ZjnQD	-10.8171
QL	-10.8172
JImEjB	-10.8174
AABAAAAAAAAAAJ	-10.8187
AAAAAAAAAAFU	-10.8188
OF	-10.8188
IPts	-10.819
TWv	-10.8191
IPAB	-10.8194
jg	-10.8201
IAdAPtgAPts	-10.8203
sO	-10.8204
Uq	-10.8214
EiNFIUAAAAASAHQS	-10.8215
dBIAcBIAdBIweAC	-10.8224
wkK	-10.8227
dS	-10.8233
dk	-10.8242
IjQR	-10.8242
RM	-10.8248
weA	-10.825
MK	-10.8252
dx	-10.8258
nG	-10.8261
QAAD	-10.8264
SItFG	-10.827
WO	-10.8272
zHS	-10.8279
AgAAAAAAAC	-10.8284
Elj	-10.8293
kmN	-10.8293
dEJP	-10.83
AiHwk	-10.8301
xx	-10.8306
TIuM	-10.831
Zmg	-10.8322
AAAAAOl	-10.8325
SJhIweACSI	-10.8326
ZFk	-10.8328
UAAAA	-10.833
BjU	-10.8331
Reh	-10.8333
SItFE	-10.8337
AACL	-10.8337
jnQD	-10.834
gAAD	-10.8348
LV	-10.8353
mc	-10.8359
BjY	-10.836
jP	-10.836
qQAAA	-10.8365
gV	-10.8367
3+//8	-10.8368
oOOE	-10.8372
Ptk	-10.8372
TCn	-10.8372
CDwA	-10.8372
NwokFAAAAA	-10.8376
IjU	-10.838
pID	-10.8385
SMHmB	-10.8403
oT	-10.8404
AABAAAAAAAAAAK	-10.8406
cM	-10.8406
3//8	-10.8407
LRCT	-10.841
cS	-10.8412
AABMi	-10.8412
gHQg	-10.8418
xgQ	-10.8418
AiHQk	-10.842
pV	-10.842
QkI	-10.842
OdAPT	-10.8423
dFy	-10.8426
SH	-10.8432
AAAAAAAAAAIc	-10.8434
Uh	-10.8436
EiJRehIi	-10.8438
EjZ	-10.8441
QPj	-10.8443
AMAAA	-10.8444
AAAAAAAAAAIYAAAA	-10.8444
EJN	-10.8446
Rbh	-10.8446
BS	-10.8448
Lk	-10.8452
SIsA	-10.8457
AABAAAAAAAAAAO	-10.8458
chIAcBIAchI	-10.8462
Tz	-10.8464
JmiQUAAAAA	-10.8466
Ll	-10.8467
MjT	-10.8471
Rdh	-10.8485
XAiIU	-10.8493
OsFu	-10.8494
JIgAAAB	-10.8495
VoSI	-10.8496
LW	-10.8496
oAgAA	-10.8496
dFr	-10.8498
SAHQSAH	-10.85
UiYSGPKSInCSMHiA	-10.8502
BVFVT	-10.8506
hZj	-10.8506
RIh	-10.8507
AgwHCAAA	-10.8508
YPtkX	-10.8513
GRf	-10.852
ERA	-10.852
EIOEEIOCAAAAAAA	-10.8527
oAAAB	-10.8528
RCSQ	-10.8528
PQs	-10.8535
QkAAEAA	-10.8537
AAAARA	-10.8537
Rj	-10.8538
EY	-10.8544
oBAAAA	-10.8549
Oz	-10.8551
EL	-10.8551
YVAAAAAA	-10.8555
GAAAA	-10.8557
ARIKdBI	-10.8558
YASA	-10.856
AAAAEiJ	-10.8563
SIuFIP	-10.8564
Es	-10.8564
Eid	-10.8565
AAABIx	-10.8566
aU	-10.8569
EwBy	-10.857
BIiUX	-10.8572
EjY	-10.8573
SAHKD	-10.8574
YAQAAAAAAAD	-10.8576
AGaFwA	-10.8583
wkI	-10.8587
YAAA	-10.8587
hcl	-10.8588
cVAAAAA	-10.8591
UhQAAAABIAdBI	-10.8591
Exr	-10.8599
RCTo	-10.8599
JBg	-10.86
AAEAAAAAAAAAAFA	-10.8614
hIa	-10.8616
BQAAAAAPt	-10.8644
hXr	-10.8645
IAch	-10.8647
QkyAAAA	-10.8649
mr	-10.8652
wkqAAAA	-10.8659
nl	-10.8664
CAAB	-10.8665
BAAAPt	-10.8672
SItVOEgB	-10.8673
ZFw	-10.8673
EWL	-10.8673
AAEAAAAAAAAAAEQ	-10.8673
hXb	-10.8678
ZT	-10.8678
PttKD	-10.8681
IiTUAAAAA	-10.8681
dFv	-10.8689
VISAHQ	-10.869
UQSI	-10.8692
IxwUAAAAAAAAAA	-10.8696
jVABD	-10.8696
IkVAAAAA	-10.8697
CiAUAAAAA	-10.8703
gPh	-10.8704
SS	-10.8714
APtkQk	-10.872
iz	-10.8722
VBQAAAAB	-10.8729
OwokFAAAAA	-10.873
ex	-10.8731
OMIPRsIPts	-10.8732
HY	-10.8735
dQVxBXUFeQV	-10.8736
AAAAAAAAAAFQ	-10.8739
AAOs	-10.8743
EiDwA	-10.875
GYB	-10.875
GbHRf	-10.8751
IacD	-10.8758
EW	-10.8759
MAf	-10.8772
XR	-10.8776
Ee	-10.8778
VR	-10.878
SItFMEgB	-10.8782
FMi	-10.8787
SGnG	-10.8789
AAAAAAAAABa	-10.8789
SGPQi	-10.8794
bX	-10.8796
iFQk	-10.8802
dBIweAESInCSInIS	-10.8805
bCS	-10.881
Jad	-10.8811
GRe	-10.8812
IgNAAAAA	-10.8816
BIAdCL	-10.8817
SAHB	-10.882
wkgPRsJIiQUAAAAA	-10.8823
mYPH	-10.8823
EJK	-10.8824
AAEAAAAAAAAAADw	-10.8824
wAPlcAPtsA	-10.8827
dG	-10.883
SInCSMHiA	-10.8836
AAAAAAAAADMAAAA	-10.8836
MiUQk	-10.8837
AIAAE	-10.8838
MPv	-10.8839
SGPSSMHiA	-10.884
ct	-10.884
CU	-10.8844
EiLRR	-10.8844
DwokFAAAAA	-10.8848
ANIjRUAAAAASIkME	-10.8853
dz	-10.8861
Rch	-10.8866
Uhr	-10.8867
ZAA	-10.8869
wSA	-10.8873
Mz	-10.8873
JPQAAAAD	-10.8878
gBwg	-10.8882
ynQ	-10.8889
pj	-10.8889
EiLRehI	-10.889
nF	-10.8898
wEA	-10.8898
TCR	-10.89
YSI	-10.8901
RMi	-10.8902
AAPlMAPts	-10.8902
AQAASIt	-10.8905
MAc	-10.8906
tv	-10.8912
Th	-10.8913
VQSAHQ	-10.8916
wAAAAcAAAAAAAAAN	-10.8918
LX	-10.8921
334	-10.8922
Ho	-10.8923
wAAAAcAAAAAAAAAM	-10.8924
GF	-10.8925
hIu	-10.893
UYSAHC	-10.8933
FH	-10.8934
IjRTFAAAAAEiLRS	-10.8944
MR	-10.895
AEAAEiL	-10.896
Vr	-10.8962
AAAABb	-10.897
FL	-10.8972
jW	-10.8972
IHq	-10.8972
JOc	-10.8975
iJRfhIi	-10.8976
IsEg	-10.8977
InIiEX	-10.8978
iAUAAAAAi	-10.8979
CiQUAAAAA	-10.898
EZ	-10.898
IjRTFAAAAAEiLRR	-10.8986
NAAAAAIkEC	-10.8986
xwUAAAAAAQAAA	-10.8991
ixUAAAAA	-10.8993
dFq	-10.9
IixUAAAAA	-10.9001
Eq	-10.9001
AAAAAEj	-10.9004
GwokFAAAAA	-10.9006
ZoNF	-10.9007
IjRT	-10.9013
FO	-10.9014
hbD	-10.9015
miXwk	-10.902
AAAAAAAAABV	-10.9022
UQPt	-10.9023
MdK	-10.9025
lr	-10.9027
dFu	-10.9035
wkgPTsJIiQUAAAAA	-10.9041
miTUAAAAA	-10.9041
wS	-10.9042
nS	-10.905
wkuAAAA	-10.906
wksAAAA	-10.9061
NAc	-10.9063
hXL	-10.9063
bCQ	-10.9063
wAAAAcAAAAAAAAAI	-10.9065
BK	-10.9067
NID	-10.9067
AAAAAAQQ	-10.9068
hMl	-10.9073
GaJRCT	-10.9077
JJgAAAB	-10.9077
ur	-10.908
sQ	-10.9088
iYSAHASI	-10.9089
dAAAAAE	-10.909
gBAAB	-10.909
WDAcIAAAA	-10.9092
pE	-10.9095
NAe	-10.9095
uC	-10.9097
yo	-10.9111
pv	-10.9111
AAAABIi	-10.9115
hZz	-10.9122
wkC	-10.9123
UwSAHC	-10.9126
oSI	-10.9128
gAwAA	-10.9131
AAAASIt	-10.9134
