<unk>	0
<s>	0
</s>	0
0	-3.13147
AAAAAAAAAAAAAAAA	-3.49191
4	-3.59744
A	-3.84758
5	-4.03358
7	-4.11052
AAAAAAAAAAAAAAA	-4.15728
w	-4.15957
1	-4.1813
D	-4.19416
8	-4.21751
+	-4.27058
/	-4.31497
9	-4.47094
V	-4.63866
3	-4.65067
g	-4.67462
C	-4.72349
f	-4.72759
6	-4.73827
2	-4.74909
B	-4.88407
v	-4.89714
E	-4.89809
Y	-4.92025
M	-4.96385
I	-5.0072
P	-5.12335
J	-5.13212
i	-5.15078
+2	-5.18574
k	-5.19724
////	-5.22001
Q	-5.22136
//	-5.2393
F	-5.24918
N	-5.25124
s	-5.2739
W	-5.36211
x	-5.37749
U	-5.42073
X	-5.50848
l	-5.54715
AC	-5.55429
o	-5.60719
AAAAA	-5.71351
G	-5.72139
+3	-5.76364
Z	-5.78058
H	-5.7966
y	-5.80285
S	-5.82892
c	-5.85138
z	-5.87192
50	-5.87543
L	-5.89391
O	-5.90324
p	-5.91077
h	-5.9209
AAAAAAAAAA	-5.94451
AAAA	-5.95042
K	-6.00467
t	-6.01677
BAAAAAAAAAA	-6.04852
R	-6.05297
j	-6.08431
b	-6.09146
n	-6.09234
BAQAAAAAAAAAAAA	-6.09275
MRgI	-6.09518
EAPgAB	-6.09518
▁	-6.09522
a	-6.10272
r	-6.12581
m	-6.13895
T	-6.14099
=	-6.19055
d	-6.20357
e	-6.21046
QAAAAAAAAAAAA	-6.24859
SI	-6.24916
///	-6.26462
u	-6.28349
///9	-6.32748
Ii	-6.35351
q	-6.35689
MX	-6.3714
VidW	-6.45145
BAAAAAwAAAAAAAAA	-6.47171
xMS	-6.49689
///8	-6.50003
bnR	-6.51279
uNC	-6.52775
gMTE	-6.52883
SA	-6.54189
YnVudHU	-6.54481
AAAAAAAAAAAEAAAA	-6.5598
///0	-6.57346
++	-6.5853
QAAAAMAAAAAAAAAA	-6.59108
wk	-6.62647
AA	-6.63961
AAAAAAAAAAAAAAAC	-6.64172
AAAAEAAAAAAAAAA	-6.65607
QAAAAAAAAAAAAAA	-6.6743
ic	-6.71535
AAAAAAAAACw	-6.71593
EjB	-6.75203
+/	-6.76317
Qk	-6.76976
EAAAADAAAAAAAAAA	-6.78947
AAAAAAAAALAAAAA	-6.80791
wg	-6.82067
AAAAAAAAAEAAAAAA	-6.82491
EAAAAAAAAAAAAAA	-6.85249
+//9	-6.86024
7//	-6.882
EiJ	-6.88206
jb	-6.88524
EgB	-6.89768
AAAAAAAAAAAAAAAB	-6.89851
///+	-6.94141
QQ	-6.97809
AF	-6.98648
Eg	-6.98706
Ei	-6.98922
ZGF	-7.01603
+//8	-7.01853
ub	-7.02326
gB	-7.03173
hYgA	-7.03748
AAAAAAABcAAAA	-7.04108
AuZ	-7.04239
Fjaw	-7.04324
nJh	-7.04327
tZW	-7.04331
udG	-7.04338
WhfZ	-7.0435
zdG	-7.04358
RlL	-7.04367
cnR	-7.04367
dOVS	-7.04369
dAAu	-7.04382
bWUA	-7.04383
zaH	-7.04383
QAuY	-7.04397
nNzA	-7.04398
IAAAAAwAAA	-7.04596
AAAAAAcAAAAAQAAA	-7.04621
AAAABAAAAAgAAAA	-7.04673
AD	-7.04687
QAAAAYAAAA	-7.04938
AAAAAAADU	-7.06463
AAAABAAAAAAAAAAE	-7.06493
wAAAA	-7.07213
AAAAAQAAAAAAAAAB	-7.07555
AAAABAAAA	-7.08728
WJ	-7.10039
7//0	-7.11979
elIAA	-7.12549
XgQARsMBwiQAQAA	-7.12553
Pt	-7.12661
dSA	-7.14037
MjI	-7.14397
dTF	-7.14397
EAAAA	-7.14446
gKF	-7.14448
uMDQpIDExLjQuMAA	-7.14464
DQzo	-7.14466
LjAt	-7.14515
21	-7.17113
EAAAAAAAEAACAAHA	-7.17261
AAAAAAAAAAEQAAAA	-7.17536
XpSA	-7.20382
HJ	-7.20456
NCk	-7.206
NDOi	-7.20607
IDExLjQuM	-7.20619
AoV	-7.20669
yMi	-7.20754
xdW	-7.20776
KSA	-7.20891
BAAAAAAAAAAAAAAA	-7.2126
EAAAAAAAAAAQ	-7.22358
ZS	-7.23694
xfj	-7.23736
LTF	-7.23796
IyLj	-7.23818
ICh	-7.24021
UgA	-7.24279
aF	-7.24512
AAAAAAAAAAAsAAAA	-7.2492
AAAAAAAAAAFwAAAA	-7.25027
UAAAAAAAAAAF	-7.26145
ZXh	-7.26388
AAAAAAAAAARAAAAA	-7.26437
LXN	-7.2657
lbn	-7.26618
vbW	-7.26683
UuR	-7.267
YWN	-7.26704
mcm	-7.26738
vdG	-7.26747
Ryd	-7.2675
FtZ	-7.26752
Noc	-7.26768
GFi	-7.26779
kYXRh	-7.26797
gAAAADAAAA	-7.26808
AAAAABwAAAABAAAA	-7.26821
DAEd	-7.26951
BAAAABgAA	-7.26997
laF	-7.27125
QALm	-7.27249
ALmN	-7.27544
AAAAAQAAAA	-7.27597
rAC	-7.27918
MAAAAAAAAAA	-7.28065
ALm	-7.28282
ZyY	-7.28861
LnRleHQ	-7.29038
hzd	-7.29358
YWIA	-7.29427
LmRhdGEALmJzcwAu	-7.29436
HTl	-7.2947
tbW	-7.2951
VudAA	-7.29558
RhY	-7.2957
Utc	-7.29579
AAAAEAAAAG	-7.2963
VoX	-7.29687
AAAAAHAAAAAEAAAA	-7.29731
AAAAAAAAAABEAAAA	-7.29811
AAAAAQAAAAIAAAA	-7.29816
ubm	-7.29833
wBHQ	-7.2991
XAAAAC	-7.30051
AAAAAAAAAANQAAAA	-7.3047
AAAAAAAAAlAAAAA	-7.3072
AAAAAAAAAAAgAAAA	-7.31347
AAAAAAAAACUAAAA	-7.33023
ID	-7.33949
AAAAQAAAAAAAAAA	-7.33949
///4	-7.34519
iJ	-7.35179
EAEbDAcIkAEAAB	-7.36524
BIi	-7.36702
BeBABGwwHCJABAAA	-7.38831
QAAAAAAAAAAAAAAA	-7.38882
29	-7.39396
IY	-7.39635
AAA	-7.40355
AABQAAAAAAAAAA	-7.41084
EAAAAAAAAAAAAAAA	-7.42927
Ig	-7.43489
PH	-7.43855
AAAAAAAALAAAAA	-7.44925
uc	-7.47129
ZF	-7.50394
AEAACAAHAFVIieWJ	-7.50601
IP	-7.50791
AAAAAAAAA	-7.52899
RA	-7.52989
SItF	-7.53396
SIt	-7.56102
Re	-7.56428
dF	-7.57729
AB	-7.58867
wAAA	-7.59479
+//+	-7.60018
AAAABAAAAAAAAAA	-7.60619
Rc	-7.61632
ItF	-7.61748
AAAAAAAAAJQAAAA	-7.62467
AAAAAAIAAAAA	-7.63499
SIu	-7.64891
Rb	-7.64985
SItV	-7.65408
BD	-7.6632
Rd	-7.66456
EAAAACAAAAA	-7.67051
Rf	-7.67269
DAAAAAAAAAAA	-7.69822
CD	-7.70444
QAA	-7.7074
IA	-7.70751
QA	-7.70846
RY	-7.73288
AAAAAEAAAAD	-7.73953
AAAAAMAAAAAAAAAA	-7.73967
bA	-7.74827
AQAAAAAAAAAAAAAA	-7.75013
EiL	-7.76281
AAAAPwAAAAAAAAA	-7.76425
AFAAAAAAAAAAB	-7.76812
SIlF	-7.7694
gAAAA	-7.77666
OcJID	-7.78819
ED	-7.80478
AQAA	-7.80789
hj	-7.82497
hIi	-7.82564
RZ	-7.83534
SGP	-7.83541
AAAAAAAAAB	-7.83838
cMAR	-7.84184
wB	-7.85425
AAAAFAAAAAAAAAAB	-7.87212
TI	-7.87787
AAAAAAAAAD	-7.87939
99	-7.8892
AAAAAAAAAJQ	-7.89467
EgBwEgB	-7.89609
Ra	-7.89731
7//4	-7.89837
AAAAAQAAAAAAAAA	-7.91024
32	-7.91105
/8	-7.91921
AAAAAAAAAAAAA	-7.9232
JD	-7.93354
IhF	-7.9406
HAAAABwAAAAAAAAA	-7.94351
AEAA	-7.9455
Mi	-7.95266
ZolF	-7.95885
QAAAAAAAAA	-7.96094
GA	-7.969
Pj	-7.97213
Ln	-7.97784
IB	-7.98574
FAAAABwAAAAAAAAA	-7.99506
EiD	-8.00447
76	-8.01244
EA	-8.01346
AAABAAAAAAAAAAA	-8.01671
XA	-8.02001
SIP	-8.02141
ALn	-8.02162
Zg	-8.02338
Bg	-8.04367
Pv	-8.04805
uDx	-8.05008
MAAAA	-8.0628
wAA	-8.07482
gAAAAAAAAAAAAAA	-8.07874
UA	-8.09273
Ph	-8.10013
Il	-8.10713
ZV	-8.10758
RQ	-8.11574
Ehj	-8.11784
Iu	-8.11847
eF	-8.12169
UQ	-8.12549
wW	-8.12656
gAA	-8.12844
GY	-8.12943
mg	-8.13171
gAAA	-8.13327
APt	-8.13685
AAAAAMAAAA	-8.14229
mLg	-8.14361
AAAAAAAA	-8.1451
79	-8.15029
SIN	-8.15041
iL	-8.15281
RI	-8.1566
SIl	-8.16704
33	-8.17408
gH	-8.1743
LjAAAAA	-8.17789
BA	-8.18594
wAAAAAAA	-8.18639
DnCD	-8.18669
In	-8.19062
aV	-8.19107
EgPv	-8.19202
AAAAD	-8.19368
iD	-8.1938
Xo	-8.19518
Ia	-8.1968
EyL	-8.20543
BI	-8.20882
QAAA	-8.2105
AE	-8.21498
Bdw	-8.227
Uw	-8.22888
ZmY	-8.23437
Vw	-8.23509
ZoN	-8.24562
//9	-8.24596
SP	-8.25013
Ug	-8.25479
QD	-8.25982
CJ	-8.2605
AHQ	-8.26558
khj	-8.27054
AAAACAAAAA	-8.27171
GZ	-8.27173
EQ	-8.27303
TAH	-8.27411
Dx	-8.28296
HQ	-8.2852
wQ	-8.28532
SAH	-8.28775
XQ	-8.28919
QB	-8.29023
+///	-8.29339
JP	-8.29409
TIt	-8.29704
GD	-8.29964
SD	-8.30358
kiJ	-8.30383
AAAAAPwAAAAAAAAA	-8.30643
APh	-8.3082
XY	-8.31244
AAAAAA	-8.31255
ItV	-8.31662
LjAAAAAAAAA	-8.3201
TA	-8.3328
jB	-8.33948
EyJ	-8.352
IPt	-8.35449
Ew	-8.3688
GaJ	-8.37236
dV	-8.37486
XAD	-8.37893
Cg	-8.3803
RCT	-8.38053
EAAAACAAAAAAAAAA	-8.38885
mZi	-8.39257
Ag	-8.40234
JO	-8.40335
AAAAAEEOEIYCQw	-8.40809
AQ	-8.40814
9//9	-8.40922
AEAAAAAAAA	-8.40989
CAAHAFVIieVIiX	-8.41384
CL	-8.41393
AAAAAEAAAAAAAEAA	-8.41443
fhAAAAAAA	-8.41526
MMAR	-8.4204
kF	-8.42242
SQ	-8.42388
xOJ	-8.42991
KD	-8.42999
SIm	-8.4384
Xg	-8.44602
EE	-8.46267
AgAA	-8.46784
JIY	-8.46882
yJ	-8.4692
QAAAA	-8.47378
PtoV	-8.47475
xw	-8.49387
iUX	-8.49567
ZomF	-8.50868
SL	-8.51016
iAUAAAAA	-8.51144
AQAAA	-8.5119
SGv	-8.51685
QAAAAAAA	-8.52172
RIn	-8.5241
IiUQk	-8.53003
AAB	-8.53103
AR	-8.53188
IlF	-8.54147
LjA	-8.54181
/////	-8.5496
XI	-8.55041
BAAAA	-8.55059
oP	-8.55194
YAD	-8.55405
SJ	-8.55835
AAAAAwAAAAA	-8.56022
FD	-8.56535
SDn	-8.57315
PtkX	-8.57642
AAAAAAAAAC	-8.57886
iUQk	-8.57992
yA	-8.58112
oAAAAAAAAAD	-8.58369
kgB	-8.58373
ESJ	-8.58412
Xw	-8.58576
gPt	-8.588
///2	-8.58857
WY	-8.5901
DAAAAAAAAAAD	-8.59101
SY	-8.59231
QYn	-8.59308
HgAAAAAAAAA	-8.59355
VwA	-8.59488
UAAAAHAAAAAAAAAA	-8.5971
SGn	-8.59792
AAAAC	-8.60141
gL	-8.6107
AAAuc	-8.61291
AdB	-8.6134
AAAAAAAAAAABAAAA	-8.61718
iEX	-8.61935
ZjnCD	-8.62146
aD	-8.63447
eV	-8.63564
iY	-8.63704
Wo	-8.65395
CQ	-8.65574
QY	-8.65792
Vc	-8.66095
BQAAAAC	-8.66097
AAAAAAAAAAH	-8.66156
ZokFAAAAA	-8.66593
MA	-8.67169
ZoO	-8.67247
VY	-8.67657
EiY	-8.6773
BAAA	-8.68431
nQ	-8.68913
AAAAIAAAAA	-8.69317
3//	-8.69514
jH	-8.69567
aJ	-8.69599
mD	-8.69618
9//8	-8.6973
AgAAAAAAAAAAAAAA	-8.69806
gBAAAA	-8.70233
AIAA	-8.70447
3//0	-8.7104
AwAA	-8.71066
Ix	-8.71306
YP	-8.71429
It	-8.71447
Os	-8.71873
dA	-8.72444
MD	-8.72478
SIn	-8.73268
Ww	-8.73377
QhgJDDQZ	-8.74049
GaD	-8.74085
Zi	-8.7513
iQUAAAAA	-8.75229
id	-8.75385
JN	-8.76125
PtkW	-8.76191
PtlX	-8.76277
Ac	-8.76572
AABIi	-8.76722
kiL	-8.76997
JM	-8.77391
UE	-8.77549
SAHQD	-8.78866
SIO	-8.78984
SIuF	-8.79439
QYP	-8.79809
SAN	-8.79823
Wg	-8.80104
znCD	-8.80183
Iac	-8.80532
Ve	-8.80577
tF	-8.8082
AQAAD	-8.80836
FAAAAA	-8.81723
dB	-8.82061
yL	-8.82109
QPt	-8.82689
Ej	-8.8297
kjB	-8.83048
mx	-8.83063
AAAEAAAAAAAEAA	-8.8319
mL	-8.83342
AAAAAAAAAAOAAAAA	-8.83988
oB	-8.84514
SJh	-8.84572
RIi	-8.85122
Dwg	-8.85229
MBwgAAAA	-8.85602
SAO	-8.85807
Ehp	-8.86085
PtoU	-8.86227
IC	-8.86255
hc	-8.86312
gPv	-8.86466
WQ	-8.87004
YFAAAAA	-8.87146
ABQAAAAAAAAAA	-8.87375
Ad	-8.87409
Pr	-8.87621
AdA	-8.87701
MdF	-8.87887
JK	-8.88517
SInQSMHgAkgB	-8.88876
JIi	-8.88896
oD	-8.89071
Ll	-8.90051
Cw	-8.9009
Xc	-8.90141
CAAA	-8.9021
BX	-8.90247
SGnA	-8.90713
7//2	-8.90819
EQPt	-8.90903
ImE	-8.90981
EiLVfhIi	-8.91046
EiLRfBI	-8.91291
CQX	-8.91529
uF	-8.91817
WI	-8.92055
SMdF	-8.92382
SIuV	-8.92453
RCR	-8.92674
RCQ	-8.92688
/7//	-8.92784
YPt	-8.92824
IXAD	-8.92826
HD	-8.92987
BB	-8.93049
IO	-8.93055
JJ	-8.93137
AAAAAD	-8.93156
ZIi	-8.93283
BE	-8.93392
XCT	-8.93405
uAAAAAAAAAA	-8.93469
cAAAAHAAAAAAAAAA	-8.935
QhgJDDQYD	-8.93968
////6	-8.94472
kiN	-8.95015
TY	-8.95031
yN	-8.9523
ND	-8.95302
XwSDnC	-8.95502
xg	-8.95596
AJIAdBI	-8.95666
SIkFAAAAA	-8.95713
UiJ	-8.96645
gEAA	-8.96866
hQ	-8.97002
BQAAAAB	-8.97073
cA	-8.97288
Xs	-8.97313
mDx	-8.97315
VCT	-8.97415
Oc	-8.976
BID	-8.97862
jU	-8.97939
RDn	-8.98038
gAAAAAAAAAOAAAAA	-8.98167
YAAAAAAAAAD	-8.98624
TCT	-8.98884
UY	-8.9902
Jg	-8.9903
SN	-8.99114
kg	-8.99193
iUW	-8.99254
BIY	-8.99424
QAAAAAA	-8.9964
OsFu	-8.99813
SYn	-8.99901
OD	-8.99978
IAAAA	-9.00068
AAAAAAAAABABAAAA	-9.00357
OgAAAAAAAAAAAAAA	-9.00735
EPt	-9.0091
VAAAAAEgB	-9.01048
AH	-9.01089
BIg	-9.01154
maJ	-9.01616
AAD	-9.0181
Vd	-9.02187
PtlW	-9.02353
SC	-9.02362
SInQSMHgA	-9.02432
BMi	-9.02457
KJ	-9.02604
ZsdF	-9.02645
cAAAAHAAAAAAAAAB	-9.02681
NF	-9.02761
Vo	-9.02843
UxQAAAABIi	-9.03071
ESL	-9.03089
SAHQ	-9.0356
Ae	-9.03957
RD	-9.03969
IAdBI	-9.04074
GJ	-9.04146
DAcIAAAA	-9.04165
TAD	-9.04166
SYP	-9.04415
IlV	-9.05133
SJhI	-9.05215
wki	-9.05612
oAAAA	-9.05715
AAAAAAAAAAgAAAAA	-9.0604
IiQUAAAAA	-9.06196
XU	-9.06208
IkFAAAAA	-9.06337
wAAAAcAAAAAAAAAB	-9.06453
ZoP	-9.06481
PT	-9.06682
IN	-9.0679
FIi	-9.0686
AAAAAQQ	-9.06964
EB	-9.06993
JI	-9.07127
MBwgAAC	-9.07258
mB	-9.07297
bH	-9.07351
jX	-9.0768
QP	-9.07845
SQH	-9.0785
Zok	-9.07971
JB	-9.0799
SMHgA	-9.08021
VQ	-9.08181
IsA	-9.08335
QAAAAcAAAAAAAAAB	-9.08398
TQ	-9.08518
APv	-9.08685
iYV	-9.08902
Vb	-9.09074
fRAAA	-9.09122
IgFAAAAA	-9.09145
Im	-9.09204
lIY	-9.0943
bC	-9.09499
IAAAAAAAAAD	-9.09539
AAAAAAAAAMgAAAAA	-9.09672
So	-9.09778
hcB	-9.10124
Ehpw	-9.10125
PCD	-9.1024
gp	-9.10308
AAABIi	-9.10663
bCD	-9.1081
PtoX	-9.1101
gHwk	-9.11139
AHU	-9.1122
Uo	-9.11265
xIi	-9.11323
UhQAAAABIi	-9.1134
cFAAAAA	-9.11413
jY	-9.11453
AwAAAAAAAAAAAAAA	-9.1189
TIu	-9.12038
ImA	-9.12107
CFwA	-9.12395
hf	-9.12488
//6	-9.12641
Ok	-9.13209
VwIgFAAAAA	-9.13319
AAAAAAAAAAAAAAAI	-9.13337
wkgPQ	-9.13348
InCD	-9.13359
miQUAAAAA	-9.13367
Va	-9.13369
PtpV	-9.13423
YB	-9.13509
Gwg	-9.13569
ZkSJ	-9.1358
kiD	-9.13676
SMHgB	-9.13687
hIY	-9.13796
AAAAOAAAAAAAAAA	-9.13841
7//+	-9.1398
DH	-9.14115
Zol	-9.14337
AAAAAAAAEQAAAA	-9.14565
RCS	-9.14752
ANIAdBI	-9.14905
Ih	-9.15039
wEAA	-9.15242
EEPt	-9.15336
pIY	-9.15339
PR	-9.15599
UwA	-9.15652
fCQ	-9.15766
OcIPj	-9.15777
EO	-9.1579
pIi	-9.1581
AAAASI	-9.15861
VI	-9.1609
Om	-9.16101
ASI	-9.16208
BQAA	-9.16315
iEW	-9.16393
AO	-9.16431
IidBIAcBIAdBI	-9.16513
JL	-9.166
IlN	-9.16677
Uhj	-9.17064
uV	-9.17115
fhAAAAAAADx	-9.17156
QTn	-9.17396
uA	-9.17857
APts	-9.17988
AEAAA	-9.18238
wIXAD	-9.18244
on	-9.18351
UiL	-9.18369
Qg	-9.18538
Of	-9.18947
cP	-9.19492
PgAAAAA	-9.19627
AAAAAAAAAAO	-9.19644
wAAAAAAAAAs	-9.20127
cB	-9.20138
dE	-9.20302
Mc	-9.20465
jQ	-9.20589
BXEFdQV	-9.20814
SIk	-9.20885
XM	-9.20928
WE	-9.2101
Xk	-9.21035
cJ	-9.21086
HR	-9.21098
RAH	-9.21121
dIi	-9.2132
AAAAQAAAAAAAAAC	-9.21904
EGJ	-9.22127
IuF	-9.22257
nk	-9.22991
Ek	-9.23003
SIsE	-9.23032
hI	-9.23059
Hw	-9.23275
oA	-9.23443
bQ	-9.23549
TCS	-9.23849
fCR	-9.24035
NIi	-9.24096
gBAAAAAAAAAAAAA	-9.24113
McB	-9.24119
Kd	-9.24438
AAAAE	-9.24657
EwB	-9.24875
gAAAAAAAAAs	-9.24885
Ehr	-9.24933
Md	-9.25062
MEA	-9.25092
AAE	-9.25418
xgUAAAAAA	-9.2561
hMi	-9.25806
TIn	-9.25817
mA	-9.25864
AMAA	-9.25964
oPt	-9.2606
YQg	-9.2632
9//+	-9.26371
QQg	-9.26404
Dn	-9.2652
Lj	-9.26536
iF	-9.2672
JIg	-9.26743
AAAAAAAAAAK	-9.26804
PtoW	-9.27118
AAAAAgAAAAA	-9.27174
On	-9.27397
Ot	-9.27413
he	-9.27499
Ui	-9.27551
jZ	-9.27877
dQ	-9.27916
cE	-9.27993
Uk	-9.28202
EAAAAAAB	-9.28357
ZseF	-9.28682
iIV	-9.28701
EgByA	-9.28875
AQAASI	-9.28938
QEAA	-9.28954
TD	-9.28962
xk	-9.29003
KL	-9.29118
UB	-9.29261
Fi	-9.29445
gQg	-9.2958
kQ	-9.30047
yU	-9.30197
DHA	-9.30231
EG	-9.30293
uP	-9.30818
kE	-9.30889
Rg	-9.31091
dCT	-9.31119
TDn	-9.31608
AEAAE	-9.31805
JF	-9.31852
LD	-9.31893
Qb	-9.31914
AEd	-9.3196
AQAAAAAAAC	-9.32145
AABIA	-9.32479
fCT	-9.32685
CQg	-9.32921
hXj	-9.33022
AAAAAAAAAAAAAAAK	-9.33064
yD	-9.3317
fCS	-9.33251
NAAAAA	-9.33414
Qo	-9.3342
wQQ	-9.33593
Wc	-9.33893
AAAAEgB	-9.3393
BQ	-9.33982
NP	-9.34025
xkX	-9.34027
YAA	-9.34307
Ws	-9.34511
EgBwg	-9.34663
BAABIi	-9.35151
AAAAQQ	-9.35166
xwUAAAAA	-9.35216
ZIY	-9.35652
hX	-9.35676
kiY	-9.35744
lU	-9.35824
BBD	-9.35976
UU	-9.36052
RS	-9.36332
Ow	-9.36507
DQAAAAB	-9.36899
SWn	-9.36934
UgB	-9.37003
EP	-9.37137
lIi	-9.37263
sAAAA	-9.37276
SItN	-9.37332
FI	-9.38169
cD	-9.38232
mZ	-9.3847
IiVwk	-9.38482
oAA	-9.38529
Jwg	-9.38742
EmJ	-9.38975
QIg	-9.39046
GL	-9.39092
BeBABGwwHCJABAAB	-9.39227
EU	-9.39386
oQg	-9.39414
wAAAAAAAAAAA	-9.39559
eD	-9.39582
DwA	-9.3976
AIAAAAAAAA	-9.39865
OP	-9.39926
EJL	-9.39997
hCS	-9.40299
XCS	-9.40361
bS	-9.40374
mF	-9.40447
mJ	-9.4064
AACJ	-9.40766
VwIhF	-9.41096
khr	-9.41288
8//9	-9.41329
Bm	-9.41333
JIa	-9.41457
EJK	-9.41463
FQAAAAB	-9.41649
OcIPQ	-9.41935
MY	-9.4203
AwHCAAA	-9.42041
ESI	-9.4214
hd	-9.4222
FwA	-9.42255
gwHCAAA	-9.42411
AAAB	-9.42539
AdCD	-9.42626
ZoX	-9.42659
wwHCAAA	-9.42795
XAiAUAAAAA	-9.42898
IiXwk	-9.43034
hU	-9.43122
Od	-9.43158
hpw	-9.43275
AAABBDhCGAkMNBgJ	-9.43332
xgUAAAAA	-9.43335
FIY	-9.43449
EiLReBI	-9.43521
IAc	-9.43614
mxwUAAAAA	-9.43816
hF	-9.43833
aN	-9.43869
Zk	-9.4389
UP	-9.43923
Kc	-9.44098
CgAA	-9.44365
Bi	-9.44397
IAd	-9.44418
TCQ	-9.44561
UiN	-9.44627
hIg	-9.44628
PgAAAAAAAAAAAAAA	-9.4467
AAAAAE	-9.44692
BQAAAAA	-9.44797
eP	-9.44889
QR	-9.44921
CwAA	-9.44923
hWj	-9.45051
nB	-9.45084
AAAAAAAAAAL	-9.45185
Zjn	-9.45314
AAAAAAAAACABAAAA	-9.45363
SJhIY	-9.45438
Ol	-9.45571
AAAAi	-9.4558
JE	-9.45676
SGPS	-9.45755
EgBy	-9.46179
iEQk	-9.46265
mY	-9.46349
WaJ	-9.46523
FB	-9.46648
qA	-9.46786
iBUAAAAA	-9.47471
MB	-9.47612
sAA	-9.47657
AADp	-9.4772
yg	-9.47788
AAAAAAAAACgBAAAA	-9.47794
EAEbDAcIkAEAAE	-9.47911
3//4	-9.4805
Plc	-9.48129
BAAB	-9.48143
TQH	-9.48174
SDnCS	-9.48367
gt	-9.48625
BgAA	-9.48969
hp	-9.48983
RYn	-9.49009
XE	-9.49259
BmiQUAAAAA	-9.4968
Is	-9.49723
iYD	-9.49734
ZokFAAAAAA	-9.50123
AQAAAE	-9.50208
khp	-9.50256
bg	-9.50267
hW	-9.50421
miYV	-9.50435
QT	-9.5046
MPt	-9.50618
iAUAAAAAD	-9.50704
Lg	-9.50825
Fk	-9.50898
FAAAAAE	-9.5102
Pto	-9.51028
PvkX	-9.51141
AACL	-9.51188
OA	-9.51193
BF	-9.51207
EJJ	-9.51216
EmN	-9.51226
QS	-9.51289
EgF	-9.51433
Tj	-9.51468
Sg	-9.51469
aP	-9.51771
PtgUAAAAA	-9.51819
UI	-9.5187
MdJ	-9.51896
QIh	-9.51928
SAHQSI	-9.51939
AIAAE	-9.52156
yQ	-9.52259
AAAAAAAAAAS	-9.5232
VZ	-9.52334
AAAAQAAAAAAAAAD	-9.52534
STn	-9.52633
GaJRe	-9.5265
PtpU	-9.52765
Wk	-9.52785
hXz	-9.53307
UG	-9.53378
BXkFfw	-9.53485
uN	-9.53557
gCAAB	-9.5356
GB	-9.53614
CAAAA	-9.53955
dCQ	-9.54089
dAAAAA	-9.54184
QwHCAAA	-9.54234
uD	-9.54267
gAAAE	-9.54401
GYt	-9.5451
IjQ	-9.5462
iYU	-9.54627
jr	-9.54716
gCAAAA	-9.55169
PtkQk	-9.55267
AAAPt	-9.55404
Ux	-9.55413
RT	-9.55646
Tb	-9.55815
FVIieVIg	-9.55841
AAAABIAAAAAAAAAC	-9.55959
///85	-9.55983
miUX	-9.56
hM	-9.56079
hUj	-9.56198
XgSDnC	-9.56297
xflu	-9.56311
dCS	-9.5641
IjR	-9.56576
dD	-9.56771
ki	-9.56918
qD	-9.56937
YAhMB	-9.56999
EJE	-9.57034
gF	-9.57047
nCD	-9.5716
AAAAAAAAABgBAAAA	-9.57171
iJwk	-9.57332
SDlF	-9.57476
EiJRfhIi	-9.57545
EJM	-9.57589
IOII	-9.57704
EJI	-9.57711
hVj	-9.57752
zjCD	-9.57823
DQg	-9.58094
hXD	-9.58217
AAACL	-9.58223
cAA	-9.58325
TIm	-9.5851
IiUX	-9.58516
Tw	-9.58525
SInQSAHASAHQS	-9.58555
SAHCD	-9.5858
Qkm	-9.58834
kAA	-9.58933
FE	-9.58979
BwAA	-9.5921
EjHR	-9.59424
tIi	-9.59471
wPt	-9.59535
AAAD	-9.59548
Tc	-9.59618
IiXQk	-9.59681
Hp	-9.59699
dv	-9.59719
Ni	-9.5975
iIU	-9.59791
qL	-9.59801
MAd	-9.59817
APlc	-9.59824
we	-9.59849
/////8	-9.5991
PfY	-9.59919
jp	-9.59979
us	-9.60061
IPv	-9.60156
AAAAAAAAAAgBAAAA	-9.60264
BIiQUAAAAA	-9.60366
Qkq	-9.60426
/7//0	-9.60566
Bif	-9.60575
ME	-9.60621
IjRUAAAAA	-9.60657
Qku	-9.60717
Hg	-9.6074
EiNFMUAAAAA	-9.60809
cAAAAHAAAAAAAAAC	-9.61046
TS	-9.61179
oC	-9.61251
Ft	-9.61276
FQAAAAA	-9.61304
OdB	-9.61506
hR	-9.61526
IAQAA	-9.61674
MHgAkgB	-9.61752
IjT	-9.61761
AQAAi	-9.61778
EJN	-9.6185
gDAAAA	-9.6192
Hy	-9.62025
YFAAAAAA	-9.62189
jn	-9.62216
VCQ	-9.62441
TCR	-9.62466
RYT	-9.62482
hT	-9.62552
lQ	-9.6259
IjQUAAAAA	-9.62644
kgPv	-9.6301
ARIicJIi	-9.63075
SJgPtgQC	-9.63273
APtt	-9.63298
MP	-9.63332
Eic	-9.63335
GBQAAAAAB	-9.63422
BQAAAAD	-9.63425
EJB	-9.6344
MZF	-9.63443
DHS	-9.6347
EiLVehIi	-9.63515
iNk	-9.63916
AADH	-9.63959
Gh	-9.64091
AAAAAAAAAEABAAAA	-9.64143
Pz	-9.64199
ug	-9.64223
FF	-9.64324
MAc	-9.64367
XoSItF	-9.64518
EJA	-9.64529
hm	-9.64545
maD	-9.64574
hWz	-9.64616
Qi	-9.64763
wkm	-9.64788
Bmg	-9.64807
GbH	-9.64821
SGPJ	-9.64911
AgAAA	-9.65056
WP	-9.65192
GaJRf	-9.65223
SIs	-9.65326
VwIiF	-9.65328
EJP	-9.65363
EWF	-9.65439
yE	-9.655
Ga	-9.65583
TH	-9.65615
TYn	-9.65639
WU	-9.6566
Tn	-9.65825
fz	-9.65887
wDp	-9.65957
dI	-9.65962
xkQk	-9.65962
vCS	-9.66028
EiDwA	-9.66092
EJH	-9.66321
wAAAAAAAAAD	-9.66323
hWD	-9.66474
SLj	-9.66559
XC	-9.66608
hCT	-9.66622
iQUAAAAAD	-9.66623
dc	-9.66692
EGN	-9.66693
mQ	-9.66718
aQ	-9.66881
MjQ	-9.66964
hB	-9.66975
wHQg	-9.67097
PvkW	-9.67192
LR	-9.67207
zn	-9.67232
jVD	-9.67313
cPt	-9.67449
nCS	-9.67597
wku	-9.67604
AMAAAAAAAA	-9.6783
AAAAADp	-9.67868
hcAPlc	-9.679
RYX	-9.67956
xfl	-9.67994
SLg	-9.68032
iVwk	-9.68145
QIT	-9.68184
bD	-9.6824
bCT	-9.68295
TB	-9.68378
iwUAAAAA	-9.68477
hZ	-9.68496
SAHID	-9.6852
SJhIa	-9.68552
Egt	-9.68571
OQ	-9.68747
AAABCDhCPAk	-9.6876
BIa	-9.6887
QE	-9.69082
AAAAAAAAAOgAAAAA	-9.69167
lW	-9.69213
fe	-9.69285
Ma	-9.69335
XCQ	-9.6949
kB	-9.69541
lX	-9.69552
GI	-9.6965
hr	-9.69799
IiUwk	-9.69828
ha	-9.69846
IOGI	-9.69869
EJO	-9.69896
cg	-9.69938
KA	-9.70051
QAQAA	-9.70259
fr	-9.70264
iB	-9.70286
Ji	-9.70469
RB	-9.7061
Fm	-9.70635
EGD	-9.7065
ECI	-9.70738
oHq	-9.70796
QH	-9.70983
HB	-9.7099
YS	-9.71068
xkW	-9.71078
qJ	-9.711
bw	-9.71151
ZkGD	-9.71306
TG	-9.71371
HF	-9.71444
Kf	-9.71559
JG	-9.71694
EJC	-9.71756
ImEjB	-9.71789
PQAAAAB	-9.71956
wky	-9.72051
hS	-9.72143
jjCD	-9.72195
BIidBIAcBIAdBI	-9.72243
AAAAAAAAAAG	-9.72431
Gf	-9.72445
iI	-9.7252
wko	-9.72532
otF	-9.7257
ZN	-9.72573
HU	-9.72592
wkQ	-9.726
Ehrw	-9.72812
icIPt	-9.72819
OJ	-9.72839
TIl	-9.72973
SMH	-9.72991
hY	-9.73273
IiUW	-9.73294
AAAAAAAAAAmAAAAA	-9.73347
miUQk	-9.73543
KB	-9.73552
UC	-9.73562
AAAAAAAAADABAAAA	-9.73678
nR	-9.73739
TP	-9.73923
SAHwD	-9.73952
XS	-9.73999
QAAAAAAE	-9.74008
hXT	-9.74033
bXUFcQV	-9.74121
oO	-9.74132
Fo	-9.74201
BH	-9.74225
RIg	-9.74245
wH	-9.74249
AhcAPlcCI	-9.74376
GYF	-9.7451
ZE	-9.74517
iXwk	-9.7453
bCS	-9.74532
To	-9.74595
Hu	-9.74716
AAAAQg	-9.74841
BAACL	-9.75247
qP	-9.75315
WM	-9.75406
TC	-9.75442
HQAAAAB	-9.75442
BIiUQk	-9.75497
miUW	-9.75603
lM	-9.75701
eg	-9.75802
7///8	-9.75815
tA	-9.75902
mk	-9.76212
hUD	-9.76219
hb	-9.76236
hV	-9.76239
gIAA	-9.76262
Ik	-9.76491
EK	-9.76493
InC	-9.76545
VU	-9.76576
jW	-9.76606
GaDf	-9.76641
wkk	-9.77082
xQ	-9.77215
XP	-9.77258
Tg	-9.77313
IiVQk	-9.77574
SAHASI	-9.77632
MjR	-9.77672
QjwJCDhiOA	-9.77718
AAAAASI	-9.77975
EUx	-9.78036
Td	-9.78202
Lp	-9.78224
AAAAAAAAAPAAAAAA	-9.78225
IiYQk	-9.78435
Fj	-9.78446
AAAAAAAAAAdA	-9.7845
Pvs	-9.78456
gEAAA	-9.78519
MYFAAAAAA	-9.78548
mP	-9.78671
yk	-9.78782
VCS	-9.78861
fp	-9.78936
QAAAE	-9.79034
hVz	-9.79043
CiAUAAAAA	-9.79053
AMAAE	-9.7913
hVD	-9.79136
sP	-9.7932
IAf	-9.79324
SCn	-9.79339
PwAYTA	-9.79342
Zp	-9.79464
QAAAAB	-9.79522
wks	-9.79583
gAQAA	-9.79586
fQAB	-9.79656
SIX	-9.79841
QkF	-9.79945
TWP	-9.79962
kP	-9.80085
hTj	-9.80085
iVQk	-9.80148
fa	-9.80179
NQAAAAB	-9.80331
IjQS	-9.80422
jCS	-9.80604
gR	-9.80627
AADr	-9.80793
PvoV	-9.80803
PfQ	-9.80949
bs	-9.81046
EAAAAAAAPH	-9.81053
ogFAAAAA	-9.81113
KP	-9.81158
EiB	-9.81447
Cm	-9.81574
kwB	-9.81594
CAAB	-9.81618
GaJRd	-9.81628
wR	-9.8164
dw	-9.81693
EiLA	-9.81933
tV	-9.81935
SLi	-9.81993
Fs	-9.82062
jVA	-9.82185
oX	-9.82277
AwAAA	-9.82311
BIm	-9.8239
EmD	-9.82398
UiD	-9.82425
Og	-9.82636
LQ	-9.82727
OcJ	-9.82854
OM	-9.82892
QIAA	-9.82935
bP	-9.82936
SInC	-9.8304
EUPt	-9.83049
wHQ	-9.83068
gAAAB	-9.83093
dCR	-9.83234
gBy	-9.83236
At	-9.83304
GP	-9.8339
lCS	-9.83507
IPAA	-9.83536
AAQAA	-9.83795
SLh	-9.83831
oAQAA	-9.83856
SINF	-9.84031
Lf	-9.84049
Iad	-9.84063
EiNBQAAAAB	-9.84124
7//8	-9.84245
CJwg	-9.84246
EiLRdBI	-9.84254
aL	-9.84307
DnQD	-9.84356
IgFAAAAAA	-9.84444
Yt	-9.84474
hAAAA	-9.84512
ZoM	-9.84566
IkFAAAAAA	-9.84631
RAAAABwAAAAAAAAA	-9.84709
AAAABBDhCGAkMNBn	-9.84795
kJBd	-9.84828
Rw	-9.849
IjTUAAAAA	-9.85048
iNFABIi	-9.85061
Ja	-9.85126
Gg	-9.8514
wIlF	-9.852
hID	-9.85242
hMB	-9.85361
Nj	-9.85375
AIAAA	-9.85457
Id	-9.8563
NUA	-9.85648
APj	-9.85672
weA	-9.85866
hWT	-9.85872
Ic	-9.85873
EAAAAAABmk	-9.85891
AAAASA	-9.85944
SAHQSAH	-9.85945
EJF	-9.8596
jR	-9.85967
dM	-9.86015
RP	-9.861
SJhIi	-9.86162
Ey	-9.86214
dC	-9.86217
jAVBDjCGBkEOOIMH	-9.8623
mI	-9.86248
EAA	-9.86275
Ld	-9.86297
PAA	-9.86388
YAQAA	-9.8647
miQ	-9.86542
VAAAAAE	-9.86548
QAAAAAAGaQ	-9.86571
IX	-9.86738
Lr	-9.86839
PlQUAAAAA	-9.86866
FtdQVxBXUFeQV	-9.86935
xo	-9.86958
kgD	-9.87024
gFAAAAA	-9.87087
SAHQSIsA	-9.87201
Hz	-9.87212
xy	-9.87222
py	-9.87238
AdC	-9.87248
GR	-9.87293
hRj	-9.87546
AABIg	-9.87612
wAAAAcAAAAAAAAAE	-9.87752
UAA	-9.87852
vCT	-9.87947
AABIiUQk	-9.87964
iRUAAAAA	-9.88183
zH	-9.88232
IAQAAAAAAAD	-9.88232
Qko	-9.88235
IjV	-9.88373
iQ	-9.88497
cX	-9.88543
ZkQ	-9.88594
APtkX	-9.88709
Fz	-9.88823
SIXAd	-9.88981
Xb	-9.89008
EPv	-9.89076
IjX	-9.89185
iT	-9.89312
Qkk	-9.8937
EJD	-9.89595
Bic	-9.89707
NI	-9.90004
nP	-9.90093
mE	-9.90106
hUz	-9.90292
JH	-9.90296
QAAAB	-9.90331
eE	-9.90362
wkq	-9.90383
OL	-9.90549
ZM	-9.90566
QSI	-9.90619
eJ	-9.90638
Qki	-9.9068
hN	-9.90784
yH	-9.90795
ST	-9.90886
JAc	-9.90921
XG	-9.90932
miYU	-9.90957
zQ	-9.90966
Fg	-9.91001
Na	-9.91011
EAAAAAACQ	-9.91086
IXAd	-9.91087
dN	-9.91115
AwAAAAAAAD	-9.91135
jF	-9.91174
Es	-9.91178
SIkFAAAAAA	-9.91303
EkB	-9.91315
MAe	-9.91359
7///9	-9.91399
IjU	-9.9141
nr	-9.91435
ch	-9.91521
iXQk	-9.91527
OMIPQ	-9.91572
fb	-9.91647
IuV	-9.91653
IOf	-9.91758
tCS	-9.91839
AQAASIu	-9.91842
wIAA	-9.91885
AEAACAAHAEAPtv	-9.919
IacC	-9.91922
AdAe	-9.91944
ABAAA	-9.92174
hSD	-9.92189
UFAAAAA	-9.92404
QkQ	-9.92624
Ov	-9.92635
Jac	-9.92826
AgAAD	-9.92855
AcKL	-9.92897
Zv	-9.92897
TGP	-9.92901
Lh	-9.92931
XAiEX	-9.92991
QPv	-9.92995
YPH	-9.93042
nI	-9.93053
yI	-9.93079
BEi	-9.93113
qAAAAAAAAAA	-9.93182
OI	-9.9319
IOd	-9.93241
kSJ	-9.93253
gwcD	-9.93348
GBQAAAAAA	-9.9343
iLXCS	-9.93692
eL	-9.93791
SIkVAAAAA	-9.93799
IAA	-9.93804
PtwUAAAAA	-9.93855
ev	-9.93892
wAAAAcAAAAAAAAAD	-9.93897
DQAAAAC	-9.93922
ITAd	-9.94019
Bo	-9.94045
SImF	-9.9405
ES	-9.94081
AAAABBDhCGAkMNBl	-9.94175
zg	-9.94193
AABMi	-9.94238
LgBAAAA	-9.94251
XB	-9.94417
SMHiB	-9.94419
hSj	-9.94427
SWv	-9.94486
KI	-9.94541
kyJ	-9.94566
AADnQD	-9.94632
TYX	-9.94694
IxwUAAAAA	-9.94705
QAAAABIi	-9.94737
rP	-9.94783
Fy	-9.94805
OdAPj	-9.94862
AAAASIu	-9.94982
uJ	-9.95018
nH	-9.95041
uE	-9.95212
VCR	-9.95218
RIm	-9.95278
iXX	-9.95287
ABAAB	-9.95355
fS	-9.95405
MiU	-9.95436
cEQ	-9.9553
lF	-9.9573
Qks	-9.95747
ISI	-9.95767
Eo	-9.95805
eA	-9.95813
XCR	-9.95899
BIA	-9.95909
uAEAAAB	-9.9603
9///	-9.96117
eQ	-9.96183
UgPv	-9.96217
zk	-9.96278
IiRUAAAAA	-9.96281
fhAAAAAAAk	-9.96289
SMHiA	-9.96295
AgAAAAAAAC	-9.96296
RIt	-9.96478
iJRCT	-9.96514
UPt	-9.96549
miT	-9.96671
hCQ	-9.96722
uL	-9.96741
FQAAAAD	-9.96844
Ki	-9.96905
AAAAAAAAAAFg	-9.96938
AdQ	-9.97077
OUX	-9.97088
YEAg	-9.97092
won	-9.97121
MTi	-9.97182
BED	-9.97261
Kg	-9.97332
zw	-9.97383
CH	-9.97418
miRUAAAAA	-9.97589
Qc	-9.97682
nn	-9.97741
Ptk	-9.97786
RTn	-9.97852
wkO	-9.97891
hBD	-9.97997
Qky	-9.98027
YPv	-9.98125
EQB	-9.98129
QDj	-9.98149
EJG	-9.98165
fj	-9.98197
pg	-9.98249
EGA	-9.98261
MAA	-9.98281
un	-9.98308
dP	-9.98349
hTz	-9.98463
hQj	-9.98483
hRz	-9.98597
IidBIweACSAHQS	-9.98612
AEAAAAAAAAAAAAAA	-9.98631
UjB	-9.98659
RIY	-9.98668
AAAPv	-9.9867
OE	-9.98825
kG	-9.98908
Zj	-9.99018
kyL	-9.99027
db	-9.99054
Yn	-9.99116
GN	-9.99121
NY	-9.99124
FQAAAAC	-9.99372
IT	-9.99395
EAAB	-9.99496
PtpX	-9.99502
mOcIPRsIPt	-9.99623
AOn	-9.99681
YFAAAAAIhF	-9.99754
hmiUX	-9.99819
NQ	-9.99856
Te	-9.99941
AAAAAAAAAADg	-9.99944
jT	-9.9995
MAg	-10.0002
IAdAPtg	-10.001
eN	-10.0011
NAAAAAE	-10.0012
lc	-10.0013
Sb	-10.0016
RR	-10.002
IjRSFAAAAAEiL	-10.0024
FU	-10.0027
MAf	-10.0031
Gd	-10.0044
nw	-10.0051
kFAAAAA	-10.0052
ZokVAAAAA	-10.0056
QYs	-10.0061
BAAAAQQ	-10.0061
ge	-10.0066
EAAA	-10.0077
GT	-10.0078
CAABIi	-10.0085
xoV	-10.0093
Pvt	-10.0094
ou	-10.0106
iYX	-10.0111
Bk	-10.0117
IAAAB	-10.0119
EEPv	-10.013
AAAAAAAAAAdw	-10.0141
gPh	-10.0144
Ng	-10.0147
Me	-10.0158
cm	-10.0174
Nh	-10.018
AQAAAAAAAD	-10.019
hdj	-10.0193
xmiUX	-10.0218
Zom	-10.0227
HH	-10.0228
fgUAAAAA	-10.0231
TT	-10.0233
lT	-10.0236
TGn	-10.0244
Uc	-10.025
mff	-10.0256
ASIlF	-10.0256
IOc	-10.0256
SJhIiQUAAAAA	-10.0259
pI	-10.026
Gi	-10.0261
QPj	-10.0264
AAAAPt	-10.0269
Qkw	-10.0272
APtkW	-10.0279
ON	-10.0283
AQAAAA	-10.0286
AABm	-10.0286
wkw	-10.0295
ma	-10.0309
GQ	-10.0323
kyN	-10.0327
WL	-10.0352
hIA	-10.0365
hIiUQk	-10.0371
SLr	-10.0372
SAHI	-10.0378
wAHQhcAPlcCI	-10.0378
SAHC	-10.0379
Ta	-10.0381
Bid	-10.0382
EiF	-10.0396
AABI	-10.0407
hTT	-10.0407
AJIAdBIAcBIAdBI	-10.0411
BmiUX	-10.0421
MjS	-10.0421
wcX	-10.0422
cFAAAAAGaJ	-10.0426
IAcJIi	-10.0434
Oe	-10.0434
LP	-10.0441
Gc	-10.0445
hVT	-10.0448
Jy	-10.045
QkO	-10.0452
SWP	-10.0458
8//8	-10.0465
sB	-10.0469
XW	-10.0477
HG	-10.0482
NUP	-10.0497
mOcIPQ	-10.0503
pAAAA	-10.0505
RIu	-10.0506
cAD	-10.0523
wAAAAAAAAADg	-10.0526
AAAAAGaJ	-10.0527
ZokFAAAAAJ	-10.053
iLXCT	-10.0531
PQs	-10.0536
EiJBQAAAAB	-10.0537
iIX	-10.0541
cAAAA	-10.0549
EGL	-10.0551
uQ	-10.0556
kU	-10.0576
cAAAAHAAAAAAAAAD	-10.0578
Cd	-10.0578
Tr	-10.0588
EiLRCS	-10.0589
NH	-10.0601
AJIAdBIAcBI	-10.0607
wEAAA	-10.061
AAAABIi	-10.0613
EAAAB	-10.0616
IAdAPt	-10.0626
QkS	-10.0635
hQz	-10.0636
EiNFIUAAAAA	-10.0644
EH	-10.0648
BAAC	-10.0651
VwOs	-10.0673
Hr	-10.0681
hUT	-10.0686
FN	-10.0692
EgPR	-10.0693
IBQAAAAB	-10.0694
PthUAAAAA	-10.0696
uv	-10.0699
AAEiJ	-10.07
CSIkFAAAAA	-10.0707
QYA	-10.0715
AUAA	-10.072
hmg	-10.0726
XQSDnC	-10.0727
SYH	-10.0727
sX	-10.0737
AAAAADr	-10.0739
Iaf	-10.0739
XYSItF	-10.0743
Fq	-10.0746
EiLVdhIi	-10.0752
gAAAAAAAAAD	-10.0757
GaJRc	-10.0762
zP	-10.0768
AgP	-10.077
Bu	-10.077
AQAAAEEOEIYCQw	-10.0773
IiwUAAAAA	-10.0775
es	-10.0784
LB	-10.0791
woP	-10.0796
ew	-10.0796
BIu	-10.0797
YEA	-10.0802
um	-10.0824
BOc	-10.0836
EiYSI	-10.0847
SGnS	-10.0849
wAAAE	-10.0861
AJI	-10.0869
LF	-10.0871
///41	-10.0874
iLRCT	-10.0883
gDw	-10.0885
APvs	-10.0897
GaF	-10.0902
Jic	-10.0903
df	-10.0914
ib	-10.0926
SMeF	-10.093
uk	-10.0938
Nm	-10.0938
QhgJDDQYC	-10.0938
ABhMAPh	-10.0955
GYPH	-10.0962
bAAdCFw	-10.0964
AOm	-10.0964
AGEwA	-10.0969
cF	-10.0982
UM	-10.0991
EiLhCS	-10.101
/3//	-10.1021
Cn	-10.1032
tM	-10.1037
AHR	-10.1041
AAAAAAAAADgBAAAA	-10.1052
EiJBQAAAACQ	-10.1054
EWE	-10.1055
JNh	-10.1056
pw	-10.1058
dAAAAAE	-10.1059
hTD	-10.1068
Owg	-10.1071
ZB	-10.1079
MAR	-10.1081
IjZ	-10.1086
wDnCD	-10.1095
CJw	-10.1095
hjykhj	-10.1096
td	-10.1102
IH	-10.1104
BQAAAACD	-10.1108
SIXAD	-10.1109
IjQR	-10.1124
AJIicJIi	-10.1137
AAAAAAAAAASw	-10.1137
hfj	-10.1139
Tp	-10.1145
oH	-10.1145
Vx	-10.1153
QYH	-10.1163
MjT	-10.117
WaD	-10.1182
iTUAAAAA	-10.1187
Li	-10.1203
vCQ	-10.1216
SLo	-10.1231
Xa	-10.1232
Kj	-10.1232
SAHISI	-10.1236
BDAcIAAA	-10.1239
nW	-10.1253
Fh	-10.1258
FwHQ	-10.1258
ifCJ	-10.1258
el	-10.1259
DQAAAAA	-10.126
wPj	-10.1263
ZP	-10.1269
AQwHCAA	-10.1283
JOh	-10.1287
AAAAAAAAABZ	-10.1302
tCT	-10.1303
hST	-10.1307
LgAAAAAAAAAO	-10.1311
cQ	-10.1329
Ptlwk	-10.1335
BIiUX	-10.1336
IjQT	-10.1338
BQAAAAAPt	-10.1356
jE	-10.1356
AiDUAAAAA	-10.1372
GaJBQAAAAB	-10.1373
QkW	-10.1373
7+//8	-10.1376
miYX	-10.138
wAQAA	-10.1383
YtF	-10.1385
EiNFQAAAAB	-10.1388
IjY	-10.1388
zp	-10.1394
AAAABM	-10.1395
iNDBAPt	-10.1398
AAAAAi	-10.14
nQSMHgBEgp	-10.1413
IidBIweADSAHQ	-10.1422
AABID	-10.1431
QX	-10.1438
hSz	-10.144
ZoH	-10.1442
AfCT	-10.1446
Qka	-10.1446
hE	-10.1451
SAHCSItF	-10.1454
Pn	-10.1455
Bn	-10.1455
nz	-10.1464
mOcIPTcKY	-10.147
Fx	-10.1471
AiD	-10.1479
ZkWF	-10.1484
AQAAAAAAAA	-10.1494
USJ	-10.1494
Qx	-10.1496
wIgFAAAAA	-10.1496
PvoU	-10.1497
CZokFAAAAA	-10.1522
BAAAPt	-10.1525
mN	-10.153
gMAA	-10.154
gAQAAAAAAAD	-10.1549
Wa	-10.1551
APlM	-10.1552
AAEg	-10.1559
IweAE	-10.157
gEAAAAAAAA	-10.1571
olF	-10.1577
BQAAAABm	-10.1579
LZ	-10.1584
wkS	-10.1595
oBAAAA	-10.1604
QEAAA	-10.1605
bAD	-10.1608
UYSAHQ	-10.1609
Uj	-10.1617
AAABBDhCGAkMNBgM	-10.1618
dd	-10.1626
JmiQUAAAAA	-10.1628
ja	-10.164
cEU	-10.1642
SYs	-10.1647
iUwk	-10.1648
sH	-10.1653
SJgPtwRC	-10.1655
Lc	-10.1659
zr	-10.1665
wOs	-10.1673
AAACJ	-10.1673
sFu	-10.1678
SAHB	-10.1687
TZ	-10.1692
NR	-10.1702
Nwg	-10.1703
ohV	-10.1705
Ehjy	-10.1706
cJP	-10.1716
IgFAAAAAJ	-10.172
SLq	-10.172
SLp	-10.1722
nE	-10.1722
598	-10.1722
iJRCR	-10.1722
ZFz	-10.1725
GaDv	-10.173
iwSQ	-10.1732
wn	-10.1736
hdJ	-10.1737
nCT	-10.174
MO	-10.1741
IAgAA	-10.1742
iNU	-10.1768
JIAAAAB	-10.1775
JIiQUAAAAA	-10.1777
AQAASA	-10.1778
hJ	-10.1778
DjCD	-10.1789
wotF	-10.1789
lCT	-10.179
qAAAA	-10.1792
gBAAB	-10.1802
Elp	-10.1813
AAPlM	-10.1813
gAD	-10.1829
iFwA	-10.1833
jRTFAAAAAEgB	-10.1837
FP	-10.1838
br	-10.1842
CDhBCDgh	-10.1847
BQAAAAAx	-10.1847
oT	-10.1849
IjRQA	-10.186
JJh	-10.1873
weAESInCSItF	-10.1877
jCT	-10.1886
hg	-10.1889
GaJBQAAAACQ	-10.1895
SGPQSInQSAHASAHQ	-10.1898
QYD	-10.1905
AAAAABL	-10.1906
UgD	-10.1906
ut	-10.1907
Qff	-10.1912
QEAAAAAAAAAAAAAA	-10.1913
jc	-10.1916
Fr	-10.192
hRD	-10.192
AAAAAAAAABa	-10.193
AAADrBb	-10.1935
hQD	-10.1937
EgByEgB	-10.1939
en	-10.1943
PtpW	-10.1962
AADE	-10.1964
Mcl	-10.1973
Ptnwk	-10.1978
JMh	-10.1979
cC	-10.1981
lB	-10.1983
IiUXoSItV	-10.1988
LQAAAAB	-10.1988
wUAAAAA	-10.199
AAAAEiJ	-10.1991
wkU	-10.1994
EiNFABIi	-10.1997
XAiAUAAAAAD	-10.1998
hQT	-10.2014
iLfCR	-10.2015
IiwUAAAAASIlF	-10.2031
QkU	-10.2035
Eh	-10.2036
mOcIPTsKY	-10.2036
og	-10.2037
yb	-10.2038
Egp	-10.2038
wIAAAAAAAAAAAAAA	-10.2056
CQAA	-10.2065
xIY	-10.2067
hIm	-10.2069
IAdAPtgAPts	-10.207
LT	-10.2079
AAEiL	-10.2093
hfz	-10.2101
miQUAAAAAD	-10.212
hmiQUAAAAA	-10.2123
Och	-10.2127
dU	-10.2136
oSI	-10.2141
iciI	-10.2151
AEAACAAHAIn	-10.2158
hej	-10.2164
lR	-10.2165
IAdBIg	-10.2177
JPB	-10.2194
XH	-10.2207
iLRCR	-10.2213
SGPQSInQSMHgAkgB	-10.222
AIAAAAAAAAAAAAAA	-10.2224
IiYV	-10.2233
dZ	-10.2239
EwBw	-10.2246
iJXCT	-10.2247
gEAAE	-10.2249
SIuFcP	-10.2249
PtlQk	-10.225
AOs	-10.2252
ECE	-10.2257
AAAAAOm	-10.2258
RC	-10.2261
QG	-10.2269
otV	-10.2271
EAc	-10.2272
EiLBM	-10.2274
Tf	-10.2274
LU	-10.2276
ds	-10.2289
UgSAHQ	-10.2289
OU	-10.2298
HP	-10.2301
Hx	-10.2307
Us	-10.231
Xz	-10.231
yP	-10.2321
dj	-10.2323
HE	-10.2325
qN	-10.2333
EiYD	-10.2335
SAFF	-10.2346
TTn	-10.2352
ARIKdBI	-10.2355
Fu	-10.2366
JNB	-10.2375
wEg	-10.2377
wPv	-10.238
ABAABIi	-10.2381
ImF	-10.2383
lCQ	-10.2384
dT	-10.2385
APg	-10.2386
ANIKdBI	-10.2395
UoSAHQ	-10.2396
AOk	-10.2398
QIAAAAAAAAAAAAAA	-10.24
hcl	-10.2402
FyQ	-10.2405
AOt	-10.2412
Ec	-10.2414
Qj	-10.2416
JJg	-10.2424
hMA	-10.2425
tB	-10.2436
cp	-10.2436
ZFi	-10.2442
ZCT	-10.2445
bB	-10.245
UJP	-10.2456
AQAASIt	-10.246
IAchI	-10.2469
iLfCT	-10.2471
IAch	-10.2473
AAAAAAAAAAdg	-10.2477
iNDBAPv	-10.2477
EkPv	-10.2493
Exj	-10.2498
QkC	-10.2507
wkG	-10.2516
kj	-10.2517
LY	-10.2517
oU	-10.252
Em	-10.2525
PP	-10.2537
BwAAAAAAAAAAAAAA	-10.2539
VIi	-10.2541
LRR	-10.2543
ANIicJIi	-10.2548
iIW	-10.2548
kPt	-10.2559
TIk	-10.2563
Zm	-10.2578
IkFAAAAAJ	-10.2582
SMHgAkgB	-10.2592
gFAAAA	-10.2594
UwB	-10.2595
CIBQAAAAB	-10.2598
UJN	-10.2598
wka	-10.26
wIkFAAAAA	-10.2601
BAAD	-10.2602
ZU	-10.2623
cJN	-10.2625
aE	-10.2627
Fn	-10.2636
Fc	-10.2642
ej	-10.2659
kEPt	-10.2661
ul	-10.2664
QkY	-10.2665
CiQUAAAAA	-10.2665
pP	-10.2673
JIm	-10.2676
KAAAA	-10.2684
TGv	-10.2685
AgAASI	-10.2689
EiYSIkFAAAAA	-10.2693
bp	-10.2698
Uhp	-10.2706
kGJ	-10.2709
ot	-10.2712
PvoW	-10.2724
kAAAAAAAAAA	-10.2731
xj	-10.2734
TIlN	-10.2739
IjVD	-10.2747
idCI	-10.2748
AAAAAAAAAFABAAAA	-10.2749
ny	-10.2749
hjy	-10.2753
EOMEEOKEIOIEIOGE	-10.2757
cT	-10.2764
kgPT	-10.2764
GAl	-10.2767
tAAAAA	-10.2767
PtxUAAAAA	-10.2774
hRT	-10.2782
AQQ	-10.2783
yn	-10.2789
gPr	-10.2794
fgAAAAAB	-10.2796
de	-10.2797
hjyUhj	-10.2802
Hq	-10.2807
UyL	-10.2807
GZBg	-10.282
MJP	-10.2829
7+//9	-10.2829
ep	-10.283
JKAAAAB	-10.2831
ohF	-10.2835
AABIjZ	-10.2837
Jmg	-10.284
mR	-10.2846
cVAAAAA	-10.2851
gBwkiJ	-10.2857
TWn	-10.2858
qI	-10.2858
SDnQSA	-10.2862
ek	-10.2875
pIicJIweIDSAHCSI	-10.2894
Rj	-10.2894
AHASAHQSMHgAkgB	-10.2904
ixUAAAAA	-10.2905
tP	-10.2912
IBQAAAAD	-10.2913
JLh	-10.2917
wkW	-10.2918
EAAAAAAAPHwB	-10.292
ABAAAAAAAAO	-10.2922
QMAA	-10.2925
EPts	-10.293
IweADSI	-10.293
Ehpx	-10.2935
EAACAAHAFVIieVIg	-10.2937
gNIAcJIi	-10.2939
+//85	-10.294
3//2	-10.294
APtoV	-10.2941
ZEJP	-10.2947
PtgUAAAAAD	-10.2947
bG	-10.2951
JRCT	-10.2953
Fp	-10.2953
BQAAAACJ	-10.2957
GaJRb	-10.2976
6//9	-10.2981
EmL	-10.2985
UyJ	-10.2985
dp	-10.2991
IAfB	-10.2992
Pvo	-10.2998
AAAALn	-10.3
AAAAAAAAAAFQ	-10.3009
da	-10.3009
TR	-10.3012
RIh	-10.3014
iNFQAAAAB	-10.3016
IiQUAAAAAD	-10.3031
QF	-10.3042
xON	-10.3042
AAAAATI	-10.3043
UQSAHQ	-10.3048
IsFAAAAA	-10.3054
QkG	-10.3055
vz	-10.3061
iYQk	-10.3061
pm	-10.3066
BIAdBIi	-10.3078
AAAASIt	-10.3079
EAAAAAAC	-10.308
US	-10.3091
cU	-10.3094
UwSAHQ	-10.3114
weACSInCSItF	-10.3115
dg	-10.3117
ScH	-10.312
FID	-10.3127
AITAD	-10.3127
hCR	-10.3133
iUXYSItV	-10.3142
iYSI	-10.3146
AAAAASIkEC	-10.3148
AAABID	-10.3149
SAHCi	-10.3158
DQAAAAD	-10.3169
SIuFeP	-10.3174
Ge	-10.3174
BIidBIweACSAHQS	-10.3179
dR	-10.3183
RCTo	-10.3183
DAABIi	-10.3188
gIAAAAAAAAAAAAAA	-10.3193
uI	-10.3199
EiLXCR	-10.3199
Ho	-10.3199
Rex	-10.3201
gDAAB	-10.3206
Xu	-10.3209
JKh	-10.3211
LRCT	-10.3216
SGPI	-10.3217
wAAAADp	-10.3219
woXAD	-10.322
wImF	-10.3231
kAAAAAQQ	-10.3232
gByEjB	-10.3234
UAAAAHAAAAAAAAAB	-10.3237
SInISMHgA	-10.3241
JRfyLVfyLRf	-10.3243
IQ	-10.325
iQUAAAAAi	-10.3252
bj	-10.3256
OUW	-10.3256
RCSg	-10.3257
IweACSI	-10.3285
gBAAAAAAAA	-10.3291
PvoX	-10.3295
EQg	-10.3295
EiJyEjB	-10.3297
/////0	-10.3299
AABBD	-10.3299
Lo	-10.33
rg	-10.3313
cZ	-10.3314
RCSY	-10.3315
PtsB	-10.3315
ag	-10.3317
cH	-10.3321
wGaJ	-10.3329
wkE	-10.3332
ANIAchI	-10.3332
SGPy	-10.3349
IOEEIOCE	-10.335
EWJ	-10.3358
AhP	-10.3367
EiLFQAAAABI	-10.3373
AAAAAAAAAAFA	-10.3375
jS	-10.3376
et	-10.3385
jUj	-10.339
fhAAAAAAAZpB	-10.3395
OAAAAAAAAAA	-10.3399
InB	-10.3399
IOdBID	-10.3403
EiLhCT	-10.3404
ac	-10.3404
AQAAAOsFuAAAAA	-10.3437
HK	-10.344
ZFy	-10.3448
Ro	-10.3452
IjRTFAAAAAEiL	-10.3456
TF	-10.3456
AVIicJIi	-10.3464
nX	-10.3466
RCSo	-10.3466
hcAPlcCIBQAAAA	-10.3471
idCJ	-10.3471
Rdg	-10.3476
SGPySGPQSInQS	-10.3476
EiLRCQ	-10.3477
BDjBBDihCDiBCDhh	-10.3486
SMHgAkiN	-10.3489
hED	-10.3499
Rz	-10.3499
QkgAAAA	-10.3503
iNFQAAAABIAdBAiD	-10.3508
LAAAA	-10.351
ZFv	-10.3511
AiAUAAAAA	-10.3513
kPv	-10.3515
ChcB	-10.3521
tD	-10.3522
JID	-10.3522
xMF	-10.3526
kH	-10.3533
bJ	-10.3544
AUW	-10.3562
AAABBDhCGAkMNBgO	-10.3565
dG	-10.3567
gNIjQ	-10.3573
Le	-10.3573
JMB	-10.3584
hez	-10.3587
Oj	-10.3588
XAiEW	-10.3593
xoU	-10.3595
RCSQ	-10.3598
SG	-10.3599
IiwTQ	-10.3609
hEi	-10.361
EgPvkX	-10.3626
LE	-10.3627
AAABBDhCGAkMNBgN	-10.3634
wEhj	-10.3636
JIh	-10.3645
La	-10.365
wkc	-10.3659
vr	-10.366
Uz	-10.3671
ZBg	-10.3672
hNJ	-10.3675
IFQAAAAB	-10.3684
UH	-10.3693
jHA	-10.3703
iNDQAAAABIiQQK	-10.3719
YT	-10.372
Qkc	-10.372
OcF	-10.3727
mRIk	-10.373
Lb	-10.3738
SIkFAAAAAJ	-10.375
QkK	-10.3751
PtwRQ	-10.3752
EgPT	-10.3761
BjU	-10.3763
Qke	-10.3765
AiH	-10.3765
PvpV	-10.3769
AAAAAAAAAAGg	-10.3777
UO	-10.3777
AACD	-10.3781
wEAAE	-10.3784
xOL	-10.3788
AAAAAAAAAAFM	-10.3792
cJM	-10.3794
cL	-10.3802
AgAAAAAAAD	-10.3804
khjyUhj	-10.3821
wAAAAcAAAAAAAAAC	-10.3824
FhP	-10.3829
AAAAAAAAABU	-10.3835
GAAAA	-10.3835
bAiQUAAAAA	-10.3838
OMIPRsIPts	-10.384
Xe	-10.3844
CQy	-10.385
UAAA	-10.3851
JDh	-10.3853
QPh	-10.3853
gPtkX	-10.3857
mQYP	-10.386
RIs	-10.3863
FCP	-10.3863
EiJRehIi	-10.3864
AAAAAAAAAATA	-10.3865
SAHw	-10.3866
7//41	-10.3867
ZkGJ	-10.3869
jRQ	-10.3871
DnBD	-10.3874
AYAA	-10.3881
Bmx	-10.3881
iLRCS	-10.3885
Jif	-10.3895
EOe	-10.3907
McC	-10.3911
SAHQSIlF	-10.3912
fR	-10.3921
ZFr	-10.3923
QAAAAAAJB	-10.3926
IAdBIi	-10.3929
AAAAAAAAAASg	-10.3929
UyN	-10.393
miTUAAAAA	-10.3935
GAEAAAAAAAA	-10.3936
FQAAAAAPt	-10.3939
FfP	-10.3941
EiJBQAAAABIi	-10.3946
FwHR	-10.3953
SIuN	-10.396
IPts	-10.3962
RCTg	-10.3963
icK	-10.3963
UAAAA	-10.3968
PtwUAAAAAZolF	-10.3976
DnQf	-10.3979
EiJBQAAAAD	-10.3982
ZscFAAAAAAAA	-10.3982
EuN	-10.3991
wMAA	-10.3998
EiLfCS	-10.4001
IiTUAAAAA	-10.4004
RTH	-10.4004
wEAAAAAAAAAAAAAA	-10.4005
IRe	-10.4014
PHwB	-10.4014
EiYSIlF	-10.4019
SGPQ	-10.403
JLgAAAB	-10.4038
tCQ	-10.4042
Hi	-10.4049
AEAACAAHAEFX	-10.4049
weADSInCSItF	-10.4052
jP	-10.4062
gPR	-10.4062
JJB	-10.4063
Xq	-10.4064
hfZ	-10.4072
AAAAAAAAAAhQ	-10.4073
UJO	-10.4076
nb	-10.4079
ez	-10.408
em	-10.4084
BmiQUAAAAAD	-10.4086
FAAAAAI	-10.4086
AAEgB	-10.4092
AAAAAAAAABb	-10.4093
Eid	-10.4096
AAAAAAAAABR	-10.4099
bAhcAPlcCIBQAAAA	-10.41
iDwA	-10.4101
iJwg	-10.4113
hbD	-10.4114
dm	-10.412
Ptkwk	-10.4123
EAABIi	-10.4126
pmg	-10.4126
ZBD	-10.4131
MAAAB	-10.4131
QAAAAcAAAAAAAAAD	-10.4134
698	-10.4139
hrwA	-10.4141
MiUwk	-10.4145
AEAAEgB	-10.4146
YAAA	-10.416
ZEi	-10.4163
AEAAI	-10.4164
MJL	-10.4169
cJI	-10.4171
IjRS	-10.4174
IAcp	-10.4176
PvlW	-10.4176
GaJBQAAAAD	-10.4185
ZFq	-10.4186
Exp	-10.4191
EOd	-10.4192
dk	-10.4194
cK	-10.4196
IiT	-10.4196
hIa	-10.4198
ugEAAAB	-10.4202
whgZBDjiDB	-10.4204
JFh	-10.4208
wUiJ	-10.4208
Jid	-10.4214
JLAAAAB	-10.4215
kQPt	-10.4221
nK	-10.4226
FAAA	-10.4228
LRY	-10.4231
MH	-10.4244
gAAABIi	-10.4246
EiLBQAAAABI	-10.4247
wAAAAcAAAAAAAAAH	-10.425
IhV	-10.4259
KkAAAB	-10.4261
SInB	-10.4262
APtv	-10.4264
SPf	-10.4266
xfn	-10.4269
fT	-10.4271
PQAAAAD	-10.4272
PvlX	-10.4279
QkE	-10.4281
gBAAA	-10.4285
uY	-10.4287
bAZokFAAAAA	-10.4292
ZokNAAAAA	-10.4296
ImUj	-10.4297
iLT	-10.4298
Ihf	-10.4303
NQAAAAA	-10.4306
APtg	-10.4306
NQAAAAC	-10.4313
AUAAAAAAAA	-10.4313
UwSI	-10.432
UJM	-10.432
ERQ	-10.4331
iQUAAAAAk	-10.4335
heD	-10.4339
SIkNAAAAA	-10.4343
ZFu	-10.435
BmiUW	-10.4352
JBD	-10.436
Rdy	-10.4361
RCTw	-10.4364
AABIu	-10.4366
ZFx	-10.4373
Qz	-10.4373
XAhMB	-10.4376
LS	-10.4376
gBykgB	-10.4378
SJy	-10.4382
IBQAAAAA	-10.4384
Pp	-10.4391
wAAAAcAAAAAAAAAG	-10.4396
QAgAA	-10.4401
JOB	-10.4405
UT	-10.4409
EPlc	-10.4411
Tz	-10.4423
SJlI	-10.4428
eh	-10.4433
LH	-10.4434
EjU	-10.4436
PtnQk	-10.4438
RM	-10.4442
JIgAAAB	-10.4455
bT	-10.4458
gBAABIi	-10.4459
bk	-10.446
UiY	-10.4475
GBQAAAAD	-10.4476
rD	-10.4476
SDmF	-10.4493
IRd	-10.4494
AAAAAAAAAAsAAAA	-10.4495
RmiUX	-10.4496
JPh	-10.4496
hdz	-10.4496
7//9	-10.4498
gByEgB	-10.4498
gBwouF	-10.45
Sj	-10.4501
AEAAEiN	-10.4501
SAHwSI	-10.4502
PtgUAAAAAiEX	-10.4512
JLB	-10.4512
YhN	-10.4515
SJhIiwTC	-10.4518
SGPK	-10.4519
tc	-10.4519
wkgPRsJI	-10.4525
SIuFYP	-10.4529
wkiFwA	-10.4531
wEiN	-10.4531
IOUX	-10.4532
KDjBBDihCDiBCDhh	-10.4535
vCR	-10.4535
AAAAAAAAABT	-10.4541
AAAAEiL	-10.4542
cM	-10.4543
AHQJ	-10.4546
Sz	-10.4547
JJAAAAB	-10.4547
HABAAAA	-10.4551
Zc	-10.4555
CAAHAFVIieWJfeyJ	-10.456
EAAAAAAAEAACQAIA	-10.4561
PQAAAAC	-10.4565
cJC	-10.4572
IPAB	-10.4578
IsAhcB	-10.4583
KgAAAAAAAAA	-10.4583
JJgAAAB	-10.4587
dt	-10.4594
oAAAAAQQ	-10.4595
ImEhj	-10.4596
IAfh	-10.4596
YFAAAAAIiF	-10.4601
BCR	-10.4604
dID	-10.4606
dr	-10.4606
jQRCDiiMBUEOMIYG	-10.4608
InI	-10.4613
EiNNB	-10.4619
YgFAAAAA	-10.4621
BAIPts	-10.4625
SIsFAAAAA	-10.4627
EgPvs	-10.4627
QPtkX	-10.4633
DrB	-10.4639
VASI	-10.4644
AEAAEiJ	-10.4645
KN	-10.4646
AdD	-10.465
YnwiVX	-10.465
UoSI	-10.4652
BVFVT	-10.4662
ZFn	-10.4673
cAZoXAd	-10.4674
bAg	-10.4681
AEAAEiL	-10.4685
AHQHuAEAAADrBbg	-10.469
AOl	-10.4693
SIsVAAAAAEg	-10.4697
IjRR	-10.4705
nU	-10.4706
ZFt	-10.4707
RQH	-10.4707
AAAAAOn	-10.471
BQAAAABI	-10.4714
MfZ	-10.4725
rQ	-10.4728
JOc	-10.4729
QBAAB	-10.4729
AAPlc	-10.473
OcIPT	-10.4731
QkI	-10.4743
bCQ	-10.4745
GRCT	-10.4746
Elj	-10.4753
iYiwSC	-10.4754
AchI	-10.4755
QkiAAAA	-10.4756
XT	-10.4757
8//+	-10.4771
iFX	-10.478
SGvS	-10.4793
lCR	-10.4798
EiJykjB	-10.481
SAHQSIPA	-10.4814
oPv	-10.482
ixS	-10.4833
OcIPTsK	-10.4843
XASDnC	-10.4845
xgQ	-10.4845
SIM	-10.4847
VISI	-10.4847
NmZi	-10.4857
QID	-10.4866
AAAAAOt	-10.487
JAd	-10.4887
SH	-10.4891
RCTY	-10.4894
cO	-10.4897
ABhMB	-10.4902
EuNB	-10.4902
AAAAAAAAAAWQ	-10.4908
IjS	-10.4914
RCSw	-10.4915
EiLnCS	-10.4916
Uhr	-10.4919
IAAAAAAAAADgAAAA	-10.4925
HBQAAAAAAAAAA	-10.4929
hfD	-10.4931
ABAAC	-10.4931
OcEPj	-10.4933
Ou	-10.4937
AAAAABK	-10.4938
ANIAdB	-10.4939
AAAACL	-10.4953
dFz	-10.4959
AABmg	-10.4964
FVIieWJffyJ	-10.4964
IgVAAAAA	-10.4968
gPT	-10.4969
iJRCQ	-10.4974
AAABBDhCGAkMNBgP	-10.4976
AJIAchI	-10.4981
tU	-10.4983
AACA	-10.4984
IiUXw	-10.4986
FwHU	-10.5002
RU	-10.5004
AAgAA	-10.502
QVRVU	-10.5024
EqN	-10.5024
yAAAA	-10.5025
EiLT	-10.5031
jCQ	-10.5039
UEPt	-10.5041
hcj	-10.5043
Ti	-10.5046
AAAAASAH	-10.5047
LQAAAA	-10.5048
dz	-10.5054
BMA	-10.5054
kgBy	-10.5056
HBQAAAAB	-10.5059
uAAAA	-10.5061
ImEhjykiJwk	-10.5063
RE	-10.5068
InQiEX	-10.5075
QAAAEiJ	-10.5077
YAgAA	-10.5079
CnQ	-10.5092
uB	-10.5093
sPt	-10.5101
BIjR	-10.5101
CDwA	-10.5104
rp	-10.5111
BIx	-10.5116
fAZokFAAAAA	-10.5124
KQ	-10.5129
AABIa	-10.5131
JKgAAAB	-10.5132
LBQAAAACJ	-10.5138
kiB	-10.5141
Tievf	-10.5143
AHASAHQSAH	-10.5144
EgPvkW	-10.5145
AABEi	-10.5147
OYV	-10.515
iYSIsEw	-10.515
SIsFAAAAAEiJ	-10.5153
du	-10.5162
UJK	-10.5171
hcz	-10.5172
iLRU	-10.5178
XO	-10.5182
AAAAAAAAAABk	-10.5186
AAAAASIkUC	-10.5188
PttJ	-10.5197
EiNPQAAAAB	-10.5198
Rm	-10.5203
hIAdBIi	-10.5207
na	-10.5212
IjRT	-10.5217
hdD	-10.5219
AfhI	-10.5219
QAAD	-10.5241
UgSAHC	-10.5252
UGJ	-10.5255
OEAAAB	-10.5269
bASIkFAAAAA	-10.527
xwUAAAAAAAAAA	-10.5273
wAAD	-10.5276
hy	-10.5276
heT	-10.5277
AGAAB	-10.528
hdIPh	-10.5282
XAiIV	-10.5289
/7//4	-10.5296
JNgAAAB	-10.5311
AOP	-10.5312
yo	-10.5319
RDj	-10.533
EiLRR	-10.5331
SItVyEiLRcBI	-10.5335
PQAAAAA	-10.5342
SGPQSInQSMHgA	-10.5344
AUX	-10.5344
EwHQ	-10.5345
Rmg	-10.5347
FXP	-10.5348
jXD	-10.5349
HBQAAAAD	-10.535
ISA	-10.5356
dh	-10.5358
Rdh	-10.5358
rH	-10.5359
QkmAAAA	-10.536
wkiL	-10.5363
ZkE	-10.5365
CAAHAEFXQVZBVU	-10.5365
hZj	-10.5372
iLdCT	-10.5389
JAf	-10.5391
UYSAHC	-10.5393
JKB	-10.5406
OEI	-10.5407
nCQ	-10.5411
cS	-10.5414
UJL	-10.5416
JOAAAAB	-10.5417
iJRCS	-10.5426
Reh	-10.5429
CIBQAAAAAPt	-10.5432
DwAJ	-10.5432
AHQg	-10.5435
oOMEEOKEIOIEIOGE	-10.5437
Xsi	-10.5438
SAHy	-10.544
AEAAAAAAAB	-10.5449
GaJBQAAAABIi	-10.5451
AAAAAAAAAAhg	-10.5453
AMAAA	-10.5459
AAAEEOEIYCQw	-10.5463
iYW	-10.5466
iNDQAAAABIiRQI	-10.5469
miYW	-10.5472
AJIi	-10.5479
bAiAUAAAAA	-10.5479
wkY	-10.5482
GaJRa	-10.5483
MTieT	-10.5486
zR	-10.5488
EiNHQAAAAB	-10.5491
UgSI	-10.55
BIAc	-10.5501
TWv	-10.5506
dH	-10.5509
OcIPTcK	-10.551
AAAAAAAAABY	-10.5515
eT	-10.5519
Oi	-10.5527
AABIx	-10.5532
HL	-10.5533
VAAAAAIgME	-10.5534
AAAAAAAAAAPg	-10.5542
Qe	-10.5543
qg	-10.5545
EiNFQAAAABIAdDGA	-10.5551
AAAAAEiN	-10.5553
iLRd	-10.5558
QkoAAAA	-10.5563
YhF	-10.5567
hfT	-10.5567
EgBwotF	-10.5572
ZokFAAAAAE	-10.5584
FTP	-10.5584
rCS	-10.5607
XK	-10.561
wIgFAAAAAA	-10.5611
AAAAAAAAAAHg	-10.5614
gCAAAAAAAA	-10.5615
ECIPQAAAAD	-10.5618
iLRZB	-10.563
oiF	-10.5648
IRCT	-10.5649
AAABMi	-10.5649
ZpB	-10.5651
IweIE	-10.5652
MjQUAAAAA	-10.5656
jTwQD	-10.5656
ZID	-10.5658
SIPAB	-10.566
jTQCD	-10.5661
HBQAAAAA	-10.5663
UoSAHC	-10.5663
AAAAAAABgAAAAA	-10.5669
lImEhj	-10.567
icIPtkX	-10.5671
GaB	-10.5674
MOc	-10.5676
PQt	-10.5678
QAAAABMi	-10.5687
FIg	-10.5687
RCTQ	-10.5692
wEiNFQAAAABmiQwQ	-10.5692
EnB	-10.5694
MHgAkiJwkiL	-10.5697
Jn	-10.5701
YtV	-10.5706
LG	-10.5707
BIjQ	-10.5709
BQAAAABmg	-10.5719
FAAB	-10.572
CRQ	-10.5727
IsEg	-10.5728
ABHQ	-10.5728
ECA	-10.5731
JEh	-10.574
rBbg	-10.5746
TIs	-10.5747
QkkAAAA	-10.5749
SIsA	-10.5752
pID	-10.5753
NQAAAAD	-10.5758
IOEEIOCAAAAAAA	-10.5761
gBAAC	-10.5763
RCQQ	-10.5776
BIAdCL	-10.5779
weAFSInCSItF	-10.5783
ZImEhj	-10.5783
IsFAAAAAIlF	-10.5786
AAEi	-10.5787
ESJw	-10.5796
VQSI	-10.5798
wkgAAAA	-10.5803
dBIweACSAHQSAHA	-10.5814
dY	-10.5814
kYXRhLmNzdD	-10.5821
wkK	-10.5821
hdT	-10.5825
icGL	-10.5827
SInQSAHASAHQSMHg	-10.5828
UDAcIAAAA	-10.5831
FeP	-10.5837
dS	-10.5838
JEB	-10.5842
khjy	-10.585
BAABID	-10.5858
rr	-10.5864
RIk	-10.5864
Rcy	-10.5866
kSN	-10.5871
AAAASIm	-10.5875
AABmx	-10.5883
iwUAAAAAiUX	-10.5886
eU	-10.5891
icFIi	-10.5894
AADF	-10.5894
yIn	-10.5896
RhdGE	-10.5901
BAAAAAAAAD	-10.5909
wjn	-10.5909
FMf	-10.5913
FUVVN	-10.5917
ZFp	-10.5921
SIuFaP	-10.5922
XISItFwEg	-10.5924
AAAAAOs	-10.5927
cBIjRUAAAAAZokME	-10.5929
hbj	-10.5936
WZmL	-10.5943
RYg	-10.5944
UJE	-10.5944
VAAAAAIkME	-10.5952
AAAATI	-10.5965
QkqAAAA	-10.5971
QkuAAAA	-10.5984
bQD	-10.5988
iLRZh	-10.5988
wke	-10.599
haj	-10.5992
InQ	-10.5997
GaJBQAAAAA	-10.6007
cd	-10.601
ZEJO	-10.6012
AIAAEiJ	-10.6013
zHA	-10.6015
UwSAHC	-10.6016
NAAAAAIkUC	-10.6019
BjY	-10.602
kgPR	-10.602
IKc	-10.6023
AQAASIm	-10.6023
IixUAAAAA	-10.6029
EOc	-10.6034
DwAN	-10.6037
mOc	-10.6038
EgBwEiJwkiL	-10.6038
CDhBCDggAAAAAAAA	-10.6039
dBIAcBIAdBIweAC	-10.6042
cc	-10.6046
EiLdCS	-10.6059
EAd	-10.6059
IkVAAAAA	-10.6061
oAQAAAAAAAD	-10.6063
gAgAA	-10.6068
Rdx	-10.6068
AAAAAOk	-10.607
bo	-10.6074
JMi	-10.6078
AAAAAiRQI	-10.608
khpw	-10.6092
ANIjQ	-10.6097
SIuFUP	-10.61
pIg	-10.6101
SAHG	-10.6111
JFB	-10.6113
EiJBQAAAAC	-10.6116
yEhj	-10.612
MHgBEgp	-10.6125
JQAAAAB	-10.613
EiNFQAAAABIAdCIC	-10.6138
oSIl	-10.6146
rBbj	-10.6148
mQYM	-10.6153
TAHA	-10.6154
HuAEAAADrBbg	-10.6164
JFA	-10.6168
xkiJ	-10.6176
VwIgFAAAAAJ	-10.618
mRDn	-10.6185
dL	-10.6185
Rcx	-10.6192
SGnJ	-10.62
FcP	-10.6205
ZFs	-10.6206
GaJBQAAAAC	-10.6212
EiNBI	-10.6213
NBD	-10.6218
AAAAAAAAAAJg	-10.6219
RCSI	-10.6219
AAAABwAAAAAAAAA	-10.6222
ZIA	-10.6222
SAHK	-10.6223
kAAAB	-10.6225
AAAAAAAAAAFI	-10.6227
SGPJSJhIY	-10.6228
iLRR	-10.6234
iAUAAAAAi	-10.6235
IxwUAAAAAAAAAA	-10.6238
Afd	-10.6245
AQAAS	-10.6254
ZCS	-10.6259
Xy	-10.6275
hbz	-10.6276
jgNCDiCNBEIOKIwF	-10.6277
hMl	-10.628
IweI	-10.6288
wkgPTcJI	-10.629
bASIlF	-10.6294
VAAAAAEiJ	-10.6295
FQAAAACJ	-10.6296
cj	-10.6297
cAAA	-10.6301
VASAHQ	-10.6302
iJBQAAAAB	-10.6305
Rbg	-10.6311
okFAAAAA	-10.6314
JMAAAAB	-10.6323
AAAAAAAAABS	-10.6325
JMgAAAB	-10.6325
EiUQk	-10.6327
ZFj	-10.6327
ZFm	-10.633
FBD	-10.6331
QSA	-10.6334
RBD	-10.6334
INF	-10.6337
AAAASItV	-10.6341
IgUQk	-10.6341
JXCT	-10.6342
ifh	-10.6342
Gb	-10.6352
AAAAAAAAAAeA	-10.636
QksAAAA	-10.6367
Djh	-10.6367
SAHwSMHgA	-10.637
MjRUAAAAA	-10.6372
hIAc	-10.6376
TieT	-10.6378
Ofh	-10.6384
jCR	-10.6386
AgAAi	-10.6402
SJhIiUX	-10.6415
AABIAc	-10.6422
iJRehIi	-10.6423
GaJRfwPt	-10.6428
KdC	-10.6432
AwAAD	-10.6438
oAgAA	-10.6439
CDAcIAAA	-10.644
ZFh	-10.6445
EQPv	-10.6446
OdAPT	-10.6453
CAACL	-10.6466
AAAAAAAAAMwAAAA	-10.647
NcP	-10.6471
SJiLBI	-10.6471
OII	-10.6479
xn	-10.6481
iLRc	-10.6481
RIlN	-10.6483
SIPAA	-10.6486
gPtg	-10.6488
IPtt	-10.6491
iNFIUAAAAA	-10.6492
Hc	-10.6497
SAHwSAHI	-10.6497
HAAAA	-10.6498
IRc	-10.6507
xyU	-10.6511
KFwA	-10.6519
UJJ	-10.6522
mhf	-10.6523
PvpU	-10.653
ZoXAD	-10.6532
gLwk	-10.6533
AAAAAAAAAAhw	-10.6534
Hh	-10.6537
zz	-10.6538
IweY	-10.6538
AAAAAAAAAAPA	-10.6559
SGPKSGPQSInQS	-10.6559
AdAPt	-10.6563
AAMaF	-10.6563
cG	-10.6564
hcAPlMAPts	-10.6567
Elr	-10.657
Elpx	-10.657
BIac	-10.658
bz	-10.6581
haz	-10.6584
AABED	-10.6584
iNFMUAAAAA	-10.6589
RInA	-10.6592
chIAcBIAchI	-10.6594
EiDwB	-10.6606
OUQk	-10.6613
AAAAAAAALn	-10.6617
UYSI	-10.6624
RIl	-10.6624
FGP	-10.6627
JNAAAAB	-10.6631
HQGD	-10.6632
AEAACAAHAECE	-10.6633
xwE	-10.6635
QkMn	-10.6636
gPvkX	-10.6637
BQAAAABIi	-10.664
EiLhCQ	-10.6643
LoBAAAA	-10.6648
FMP	-10.665
AHASInCSItF	-10.6655
AcAA	-10.6655
SInQSAHASAHQ	-10.667
JOgAAAB	-10.6671
FUP	-10.6675
QAAE	-10.6676
BQAAAABIg	-10.6677
ASIkFAAAAA	-10.6678
ItN	-10.6682
SYM	-10.6688
bb	-10.6695
AAPlMAPts	-10.6698
kJDJ	-10.6701
IweAG	-10.6701
SIuFWP	-10.6707
UQSAHC	-10.671
PoA	-10.6711
iFwk	-10.6713
wEiNFQAAAABmxwQQ	-10.6714
wAPlM	-10.6714
AAAAAEyN	-10.672
Hd	-10.6723
AAACA	-10.6725
OwkiJ	-10.6726
cBIjRUAAAAAZscEE	-10.6732
AOM	-10.6738
Th	-10.6746
GAAA	-10.6747
OAAAA	-10.6747
cJE	-10.6749
iAUAAAAAk	-10.6749
VYSI	-10.6763
iNNB	-10.6764
QAAAAcAAAAAAAAAC	-10.6771
iJfCT	-10.6775
AAAAAAAAAKABAAAA	-10.6779
YVAAAAA	-10.678
hIu	-10.678
TAAAABwAAAAAAAAA	-10.6786
Xm	-10.6786
wEA	-10.6787
SMcFAAAAAA	-10.6788
EAAAAAABIi	-10.679
pn	-10.679
InIiEX	-10.6791
FPP	-10.6802
jRSFAAAAAEgB	-10.681
FOP	-10.6818
JAABAAB	-10.6822
hYj	-10.6829
AAAAAAAAAAWg	-10.6836
DlF	-10.6842
AAAAAAAAADMAAAA	-10.6844
RTHA	-10.6849
MAEAAAAAAAA	-10.6856
oAwAA	-10.6868
SMHhB	-10.6871
gNIAcJI	-10.6872
YAAAB	-10.6874
iLRe	-10.6879
Wu	-10.6884
CAAAPt	-10.6885
NAAAAAIkEC	-10.6886
BOd	-10.6886
hcD	-10.6887
xgUAAAAAAU	-10.6888
AAAAAAAAAAII	-10.6889
oOOE	-10.6894
SItFGEgB	-10.6897
AAAAAqAAAAAQAAA	-10.6901
BFD	-10.6908
aj	-10.691
dBIweADSAHQSMHgA	-10.6913
PRM	-10.6922
ZBi	-10.6925
SItVIEgB	-10.6927
QkM	-10.6932
AZIicJIi	-10.6933
Tx	-10.6934
XSD	-10.6935
MiUQk	-10.6939
nL	-10.694
Eie	-10.6945
mRYX	-10.6948
NSP	-10.6952
JBg	-10.6957
UwIhF	-10.6959
wAAAAcAAAAAAAAAF	-10.696
IjVAB	-10.6962
BIjT	-10.697
iLRV	-10.6973
OR	-10.6976
EiNDQAAAAB	-10.6979
kGD	-10.698
GRf	-10.6987
AAAAAAAAAAcw	-10.6987
hcAPlcDr	-10.6988
iJRdBI	-10.699
AAAAAiQQK	-10.7
PQv	-10.7001
ZoXAd	-10.7002
AdAt	-10.7003
iwS	-10.7007
EOf	-10.7016
SInI	-10.702
AgAAAEEOEIYCQw	-10.7024
AJIjQ	-10.7024
AEAAAAAAAAAAEg	-10.7029
SItFyE	-10.703
CDhBCDghBCwAA	-10.703
fQAA	-10.7031
SMHgBEiJwk	-10.7032
iLRb	-10.7033
yEiLVchIi	-10.7037
EgPvoV	-10.7039
gBwg	-10.7041
IhcB	-10.7047
NIg	-10.7047
IBQAAAABIi	-10.705
rBb	-10.7057
AiHwk	-10.7065
IiUXg	-10.7066
EEPtg	-10.7071
icJIi	-10.7074
MJI	-10.7077
kiYD	-10.7078
gAAD	-10.7079
dx	-10.708
kMn	-10.7081
SGnG	-10.7081
JAh	-10.7088
FMe	-10.7094
AHI	-10.7099
GYB	-10.711
gPk	-10.7119
weADSI	-10.7127
QkyAAAA	-10.7136
